[
  {
   "id": 1,
   "title": "너의 연애 리원과 함께하는 기록 연대 Written Solidarity with 'ToGetHer' Liwon ",
   "name": "너의 연애 리원과 함께하는 기록 연대",
   "content": "우리는 웨이브 방영 중인 레즈비언 연애 프로그램 <너의 연애> 출연자 리원을 지지하고 응원하기 위해, 그리고 여성 퀴어 페미니스트인 우리 자신을 돌보기 위해 모인 일시적인 연대입니다. \n\n연대체의 이름 ‘너의 연애 리원과 함께하는 기록 연대’는 연혜원 님께서 2025년 4월 29일 오후 10시경 트위터(현 X)에서 처음 제안하신 ‘#너의연애_리원과_함께하는_퀴어연대’ 해시태그(https:\/\/x.com\/una_in_reality\/status\/1917207626150264994)로부터 비롯되었습니다. 해당 해시태그는 많은 분들의 연대와 지지에 힘입어 ‘해시태그 운동’이라 불려도 좋을 만큼의 파급력을 가지고 확장된 바 있습니다.\n\n우리는 기록을 실천으로 삼습니다.\n\n우리는 리원을 즉각 지지하고 응원하기 위해 긴급히 글을 쓰기로 했습니다.\n\n우리는 리원에게 쏟아지고 있는 과거에 대한 비난과 혐오를 함께 겪으며 우리가 느끼는 분노와 슬픔, 충격과 무력함을 기록하고 기억하기 위해 글을 쓰기로 했습니다.\n\n우리는 SNS 상의 진 빠지는 싸움이 공식적인 퀴어 페미니스트 역사에 포함되기 힘듦을 알지만, 할 수 있는 방식으로 계속 싸우기 위해 글을 쓰기로 했습니다.\n\n우리는 잘쓴 글이 아니라도 괜찮은, 여기 있는 것만으로 충분한 글을 쓰기로 했습니다.\n\n우리는 이 사건이 리원에게, 우리 자신에게, 여성 퀴어 페미니스트에게 얼마나 중요한지 인정하고 제대로 대처하기 위해 글을 쓰기로 했습니다. \n\nWe are a temporary, ad-hoc community of solidarity created to support and stay with Liwon, a cast in the lesbian dating show 'ToGetHer' on Wavve; to take care of ourselves — women, queer, feminists.\n\nThe name of the community comes from the hashtag '#너의연애_리원과_함께하는_퀴어연대 (#QueerSolidarity_Together_with_ToGetHer_Liwon), proposed by Yeon Hyewon (Una, @una_in_reality on Twitter (X))\n\nOur documentation is our action.\n\nWe write with urgency, to support and stay with Liwon as quickly as we can.\n\nWe write, to document and remember the rage, grief, shock, and powerlessness we feel towards the attack and hate poured upon Liwon's past.\n\nWe write, to continue resisting in a way we can, though we are well aware that exhausting fights on social media may never be included in the canonized history of queer feminists.\n\nWe write, even if what we write is imperfect and faulty; that they exist is enough.\n\nWe write, because we acknowledge the importance of it all for Liwon, for us, and for women queer feminists.\n\n너의 연애 리원과 함께하는 기록 연대 일동 \n\nCWY, K, S, O, Princesse K, 강지효, 곽예인, 권진송, 김수림, 김영우, 김예나, 김은지, 김효민, 나루, 네모엄지, 레기, 모드리, 밀사, 밍밍, ㅂㅇㅇ, 박예리, 배새롬, 봉또치, 사막, 서계수, 서연재, 세이, 스카치테이프, 슬래셔, 신예린 \/ Yerrin Shin, 신유보, 우지안, 윤진, 윤태은, 이새롬, 이서염, 이연숙(리타), 이정인, 임다현, 잘못된 바지, 장다혜, 정, 조연, 지영, 진섬, 최명휘, 최윤성, 탕개, 텐포포장, 한유리, 현정, 현호정, 희누나, 히읗\n"
  },
  {
   "id": 2,
   "title": "창녀 가짜 레즈비언 ",
   "name": "이연숙(리타)",
   "content": "웨이브에서 지난 4월 25일 첫 화를 공개한 레즈비언 연애 프로그램 <너의 연애>의 출연자 리원에 대한 문제가 제기된 건 방송 4일 뒤인 29일이다. 리원의 과거 벗방 BJ 활동을 담은 캡처 트윗이 트위터 상에서 수만 수천 알티를 타며 돌아 다녔다. 리원의 과거가 어떻게 알려졌는지 경위를 알 수는 없지만 누군가가 시스에서 처음 제기된 문제라고 했다. 시스는 가입이 까다로운 어플형 레즈비언 커뮤니티다. 나는 회원이 아니니 시스에서는 어떤 이야기가 오가는지 알 수 없지만 최소한 트위터에서는 레즈비언이자 페미니스트랍시고 리원을 비난하는 트윗과 익명 질문을 어렵지 않게 발견할 수 있었다. 리원은 29일 인스타그램을 통해 사과문을 게시하기도 했다. 과거 벗방도 했고 남자도 만났지만 이제 레즈비언으로 살고 싶고 커밍아웃도 하고 싶어 방송에 나오게 되었는데 자기 욕심이 과했던 것 같고 이기적이었던 것 같아 모두에게 죄송하다는 요지의 글이었다. 사과는 했지만 어쨌든 리원은 계속 욕을 먹었다. 남들 다 쿠팡으로 돈 버는데 너는 벗방으로 돈 번 창녀라며 욕을 먹고 과거를 안고 ‘음지’에서 혼자 살 것이지 감히 ‘양지’로 나와 설친다며 욕을 먹고 남자 만난 가짜 레즈비언이 레즈 코인(?) 벌려고 레즈 연프에 나왔다느니 사람들 다 알아 보는데 뭘 믿고 공중파에 나왔냐느니 등등으로 말이다. 그러다 5월 1일인 오늘 출연진 중 하나인 한결이 리원을 비난하는 글을 인스타그램으로 게시하며 리원이 거짓말을 하고 있으며 벗방으로 추측되는 “해당 업종”에 자신을 끌어 들이려 했다고 주장했다. 이 게시물로 인해 의혹은 확대되며 리원과 한결 두 사람의 사적 대화가 리원에 의해 공개되고 또 다른 리원의 입장문이 게시되는 등 사건은 일파 만파로 커져만 갔다. \n\n리원의 오늘 게시된 입장문은 온 힘을 다해 내가, 우리가 여기 있다는 사실을 리원에게 알리고 싶게 했다. 그 중 특히 내 마음을 친 부분은 아래와 같다. \n“제가 과거가 이상한 사람일 뿐, 함께 출연한 다른 일곱 분들은 모두 정말 멋지고 진실된 분들입니다. 열심히 살아오셨고, 큰 용기를 내어 출연하신 분들입니다. 헤테로 안에서도 이상한 사람, 좋은 사람이 있고 성소수자 안에서도 이상한 사람, 좋은 사람이 있습니다. 그중 이상한 사람은 저 하나입니다.”\n\n씨발 진짜 이런 말을 하게 만드는 세상이 있다. 어떤 여자가 나는 과거가 이상한 사람이기 때문에 영원히 숨어서 살면서 앞으로는 양지 근처에 얼씬도 하지 않겠다고 말하게 만드는 씨발 좆같은 세상이 있다. 이런 말을 해야 하는 여자가 단 한 명이라도 존재하는 이상 레즈비언 연애 프로그램 같은 건 인권 향상 따위와 아무런 상관이 없다. \n\n나는 <너의 연애>를 보지 않았고 앞으로도 아마 볼 가능성은 희박하다. 솔직히 말해 레즈비언 연애 프로그램 같은 거에 관심이 없다. 많은 레즈비언들이 레즈비언 재현 증가와 주류 미디어에서의 가시화와 인권을 비례 관계로 보고, 그래서 레즈비언 연애 프로그램이 얼마나 중요한지 설파하지만 솔직히 지난 수십년간 내 생각은 그런 게 전혀 중요하지 않다는 것이다. 어차피 내 삶과 레즈비언 연애 프로그램은 아무런 상관이 없으니까. 오히려 그런 레즈비언 연애 프로그램이 유포하는 레즈비언 정상성은 나나 리원 같이 과거가 이상한 (유사) 여자들을 더 깊고 어두운 음지로 쳐 넣는데에 일조한다. \n\n리원을 둘러싼 온갖 비난 중에서도 내가 제일 개 큰 고통을 느끼는 래퍼토리는 레즈비언 재현\/대표에 대한 과도한 책임을 리원에도 덮어 씌우고 너 같은 창녀 가짜 레즈비언 때문에 안 그래도 망한 레즈비언 인권이 회생 불가능하게 폭삭 망했다는 주장이다. 완전히 반대다. 창녀 가짜 레즈비언이 자기 좋을 대로 나대고 설칠 수 있어야 레즈비언 인권도 안 망한다. 그걸 방구석 귀족 영애 레즈비언들이 깨달을 수 있다면 창녀 가짜 레즈비언들에게 살아 있는 대가로 돈이라도 쥐어줘야 마땅할 것이다. 나는 지금 리원이 창녀 가짜 레즈비언이라는 이야기를 하려는 게 아니다(물론 나는 그렇다). 하지만 대체 그를 향한 그 모든 비난이 전부 다 사실에 근거했다는 게 드러난다고 해도 뭐가 문제인가? 그렇다고 해도 그가 자기 입으로 다시는 양지로 나오지 않겠다고 약속하게 할 충분한 이유가 되는가? 어떤 여자에게(심지어 어떤 인간에게) 우리는 그런 약속을 하게 할 권리가 없다. \n"
  },
  {
   "id": 3,
   "title": "응원",
   "name": "ㅂㅇㅇ",
   "content": "긴 말은 적지 못합니다. 그럼에도 잘 살아보겠다는 의지는 존중받아야된다고 생각합니다. 파이팅."
  },
  {
   "id": 4,
   "title": "네, 리원님과 함께합니다. ",
   "name": "현정",
   "content": "쪽수를 늘리고 싶어서 씁니다. 하고 싶은 말은 별로 없습니다. 리원님과 함께 하는 것은 제게 당연하기 때문입니다. 제가 하고 있는 것이 혹시 '무지성 연대'인가요? 네. 라는 답을 생각합니다. 네. 라고 답할 계정들을 꾸리시는 분들을 생각합니다. 지성 없다고 여겨지는, 인정된 교육을 받지 못한, 지적·사회적 능력에 차이가 있는 분들을 생각합니다. 저는 제게 지성이 없으면 없는 대로 답하고 싶습니다. 할 말도 지성도 없는 채 저는 여전히 네. 라고 말합니다. \n네, 리원님과 함께합니다. 네, 리원님과 **님과 타 출연진 분들이 걱정됩니다. 제 걱정이 잘못일 수 있는 거 아나요? 성매매업이 나쁜 사업인 거 아나요? 네. 네. 나쁜 세상에서 나쁘게 살아가는 이들이 있는 거 아나요? 네. 억울하지 않나요? 네. 어째서요, 당신 성매매업 종사자인가요? 포주인가요? 한남인가요? 네, 라고 답하면 거짓말입니다. 그런데 네. 라고 말하는 게 어떤 분들께는 더 논리적인 답으로 여겨질 것 같습니다. \n저는 저인 채로 리원님을 믿습니다. 저는 저인 채로 **님을 믿습니다. 제 집에는 '옥장판'이 한 채도 없고 그래서 지난겨울이 추웠나 봅니다. 당신도 무더울 이 여름을 보내고 돌아올 겨울을 너무 춥지 않게 맞았으면 좋겠습니다. 옥장판을 사라고 하는 게 아니에요. 옥장판이 싫으시다면 전기요나 온돌바닥에서 따뜻하게 지내주세요. 그런데 옥장판도 있긴 해서 말했습니다. 옥장판도 따뜻해서 말했습니다. 몸 안에 따뜻하게 피가 도는 리원님이 존재하고 당신이 존재하듯 저도 존재하여 네. 네. 네. 라고 말합니다. "
  },
  {
   "id": 5,
   "title": "리원님께 가닿길 바라며 쓴 소소한 팬레터",
   "name": "텐포포장",
   "content": "안녕하세요. 이 자리를 빌려 팬레터를 쓰게 되네요. 리원님께서 <너의 연애> 이후 가장 받고 싶었던 게 뭘까 생각해 봤는데 역시 새로운 애인의 사랑 아니면 팬레터이지 않았을까 하는 생각이 들었어요. 그래서 이렇게 글을 쓰게 되었습니다. 이 글이 리원님께 가닿으면 좋겠네요. 어제와 오늘 계속해서 리원님에 대한 비방글과 추측성 루머들이 돌았는데요. 이런 상황에서도 다른 사람들을 먼저 생각하시는 것 보고 적잖이 감동 받았습니다. 리원님을 본받아 긍휼하게, 또 용기 있게 살아가야겠다는 생각까지 하게 됐어요. 리원님은 리원님만 이상한 사람이라고 하셨지만 사실 저희 다 이상한 사람입니다. 퀴어인 이상 안 이상한 사람이 오히려 이상한 거죠. 늘 이상한 사람으로서 늘 응원하겠습니다. 리원님께서 어떤 삶을 택하시든 (숨는 삶을 택하시든, 드러내는 삶을 택하시든) 삶을 택하신다면 이 팬은 그것만으로 만족합니다. 같은 맥락에서, 삶을 유지하기 위해 하셨던 행동들은 자책할 필요가 없다고 생각합니다. 세상에 삶보다 중요한 법은 없습니다. 다른 사람들이 불법이라고 손가락질해도, 리원님께서 그것으로 삶을 영위하셨다면 수치스러워 하실 필요가 없습니다. 타인에게 상처 주신 것도 아니잖아요. 적어도 저는 리원님께 상처는커녕 용기와 웃음만 받았답니다. 그럼 리원님께서 예쁜 애인 분을 만나 행복하시길 바라며 이만 글 줄이겠습니다. "
  },
  {
   "id": 6,
   "title": "리원님과 연대합니다.",
   "name": "희누나",
   "content": "혐오자 여러분께,\n\n혐오 발언을 당장 멈추십시오. 착각하지 마세요. 여러분이 하는 건 정의 구현이 아니라 명백한 폭력입니다. 지난날을 딛고 일어서려는 한 사람의 인생을 짓밟는 게 어떻게 정의 구현이란 말입니까? 타인을 함부로 낙인찍고 괴롭히는 이 저열한 행위를 당장 멈추십시오. 부끄럽지 않습니까? 인간을 대하는 최소한의 존중이라도 지키십시오. 제발 인간이기를 포기하지 마세요. 부탁입니다. 혐오를 멈추세요.\n\n리원님께,\n\n리원님, 리원님은 정말 멋있는 사람이에요. 힘든 와중에도 성 산업 탈출을 원하는 다른 여성들에게 손을 내민다니… 부디 힘내시고 멘탈 잘 지키셨으면 좋겠습니다.\n꼭 살아남아 주시길 바랍니다. 리원님을 전적으로 지지합니다. 리원님의 앞날을 응원합니다. 같은 퀴어 여성으로서 연대합니다.\n\n#너의연애_리원과_함께하는_퀴어연대"
  },
  {
   "id": 7,
   "title": "2025.05.01 오후 10시 44분부터 2025.05.02 오전 00시 18분까지 쓴 글",
   "name": "권진송",
   "content": "2025.05.01 오후 10시 44분 글쓰기 시작\n\n\n1.\n\n나는 생각보다 많은 사람들이 리원에 대한 지지와 연대 의사를 표명하는 것에 놀랐다.\n리원을 향해 쏟아지는 비난과 성노동자에 대한 혐오에 절망하고 괴로움을 느낀 사람들도 많겠지만, 난 솔직히 리원에 대해 지지와 연대를 표현하는 사람들이 내 친구들을 포함해서 한 열 명 정도밖에 안 될 줄 알았다. 하지만 그렇지 않았다. 그게 너무 놀랍고 고무적이었다.\n(한편으로는 지금 여러모로 위험에 처해 있는 당사자(리원님)가 있는데 내가 고무적이라고 말하는 게 아무 의미 없을 뿐더러 염치없게 느껴지기까지 하기도 한다.)\n이렇게 많은 사람들이 리원에게 연대하고 성노동자에 대한 낙인과 차별에 분노한다고? 이렇게 생생하게? \n혹시 다들 성노동자인가? (오만한 의문)\n각자가 어떤 사정으로 성노동자를 위해 분노할 수 있는 심장을 가지게 됐는지 궁금하다…\n성노동자라고 해서 성노동자를 위해 분노하고 절망해 줄 수 있는 것도 아니거니와, 하물며 성노동자가 아니고 성노동자였던 적도 없는 사람들은 어떻게 그럴 수 있는 것일까?\n친구들과 면대면으로, 혹은 카카오톡이나 인스타 디엠으로, 트위터로, 〈너의 연애〉에 대한 이야기를 몇 번씩이나 나누었다. \n나 역시 화난 얼굴로 속사포처럼 말을 내뱉다가도 친구들의 얼굴과 목소리를 듣고 몇 번을 놀랐다. 나와 같은 얼굴을 하고 있는 친구들의 얼굴과 깊이 분노하고 절망하는 그들의 목소리가 너무나 낯설고 생경한 남의 일에 대해 말하고 있다는 듯이. 어쩌다가 그런 얼굴을, 그런 목소리를 가질 수 있게 되었니? 왜 이 사람의 일이 너를 그렇게까지 절망하고 분노하고 괴롭게 하니? 나랑 같은 표정을 한 걔네 얼굴이 너무 이해가 안 되고 신기해서 그들의 뺨이라도 쓰다듬어 보고 싶었다.\n리원님이 이 글을 읽으신다면 리원님도 내가 이상하고 신기한 사람이라고 느껴지실까? 글자 너머에 있는 손가락이 궁금해지실까? 손가락 너머에 있는 표정이 궁금해지실까? 그 사람을 이해하기 어렵다고 느끼신다면 난 뭐라고 할 수 있을까?\n내 뺨이라도 내어드릴까? ……\n(리원님이 싫어하실지도 ㅎ)\n\n\n2. \n\n\n트위터에 쓴 포스트들 : \n페미니즘 지성에 있어서 트랜스 혐오와 성노동 혐오에 대항하는 것은 정말로 중요하다\n이것에 제대로 대응하지 못한다면 멸망 뿐이다\n여기가 최전선이며 최전선 말고는 아무 데도 가능하지 않다\n\n얼마전에 자살한 배우도 그렇고 지금 싸불도 그렇고 그냥 단순히 '악플달아서' 정신병걸리게 해서 죽게 만드는 방식이 아니라 미래에 일할 수 있는 환경과 조건을 적극적으로 차단해서 직업인\/노동자로 기능못하게 해서 죽고싶어지게 하는 방식인거같은데 (오후 7:09)\n뭔 작품 나올라해도 지랄 카페알바를 한다 해도 지랄하더니 지금은 성노동해도지랄 성노동을 안해도지랄 성노동도 그만두고 '양지'일도 그만두고 그냥 돈 못벌어서 말라죽으라는건가?? 지들맘에안드는여자들? 잘못한 적이 단 한번이라도 잇는 여자들??? (오후 7:10)\n걍 뭐 악플때문에 죽엇다 싸불때문에 죽엇다 혹은 또 싸불로 사람죽일거냐 이런말이 너무 불충분하고 부적절하고 부정확하게느껴짐 남의 인생의 모든가능성을 다차단하고싶어하는게 너무 징그럽고 신기함ㅎㅎ;; (오후 7:11)\n싸불이야 솔직히 인터넷끄면 그만이다, '유리멘탈'이 아니면 그만이다 라고 쳐 근데 돈못벌게하는데 어떻게할건데 이미친년들아... 돈없이어케사냐고..... 왜 사람 밥줄을 끊냐고 파렴치한것들이 (오후 7:12)\n나는 영영페미여자애들 정신머리에서 제일 신기한 부분이 자기한테 일종의 입법,사법권한이 잇다고 생각하는 것 같은 지점임 법을 그렇게 중요하게 생각하면서 사실은 합법영역의 애매한 경계에서 일어난 성노동인데도 '강간합법장소' ㅇㅈㄹ개헛소리하면서 지맘대로 자의적인 '법'판단을하질않나(오후 7:13)\n다른일 아무것도 못하게 '차단'하려는 저런 태도도 너무나 경찰같고 검찰같고 행정부같으심... (오후 7:15)\n공론화 할 때도 가해지목인에게 너무나 당연하게 '이행해야 할 의무가 존나게 있는 요구사항'을 시무십여조마냥 제시하는데 그 '의무'라는 게 대체 어디서비롯되는건지 (오후 7:15)\n누가 그런 의무를 남한테 부여할 일종의 입법권한이 너한테 잇노라고 그 여자들이 여자애들일 시절부터 오냐오냐 가르쳣는지 대학인지 용돈주는부모인지 진짜 항상궁금햇다…(오후 7:16)\n그니까 합법합법 하지만 그들이 말하는 합법이라는 것의 준거가 real 법이 아니고 \"그냥 지생각\"이라는게 놀라울따름임... 물론 나역시 얼마전까지 낙태죄가 잇엇던 국가법을 대단히 올려치고싶지는 않은데 저정도 반지성적근자감은 주목할만하다고생각됨.. (오후 7:18)\n그 '이행의무가 여성-피해자인 본좌'에게서 나오는 요구사항들은 다른 모습을 띠고 잇지만 궁극적으로 \"내가 널 꼴보기 싫으니 커뮤니티에서 꺼져\"라는 요구를 하고 잇다는 점에서 같은데 이것도 참 '단비꼬야' 적이라고생각이되 ㅎ 왜꺼져 절대안꺼져... 그리고 같이잇고싶지도않고.,..(오후 7:20)\n공론화라는게 공적인 논의의 장을 열자 <는 말걸기가 아니라 '판결문 발표' 처럼 ... ㅇㅇㅇ를 이행하라. 그리고 ㅇㅇ에서 썩 꺼져라. 이런 식으로... 그 형식에 대해 이야기하는거임. 나도 영영페미라 이전에는ㅇ ㅓ땟는지 모르겟네 ㅎ 원래 그런거니?(오후 7:23)\n(...) 너무 고결하고 모범생이고 교차성이 뭔지 알정도로 (오후 7:26)\n의식화되기까지하셔서 성노동 혐오의 근거가 보통 지들이 알고잇는 '지식'이나 '법'임 근데 그 지식도 잘보면 뇌피셜이고(대표:\"성녀창녀이분법\") 법도 뇌피셜임(\"벗방은불법이다\") 기사 헤드라인만읽고 공유하고, 챗지피티로 과제하는 반지성주의대학에서 잘 자란 엘리트들같으심정말 (오후 7:27)\n이런애들이 한남팰때 \"모르면외우세요\" \"공부하고오세요\" \"뒷걸음정답\" 이런 '지식의권력' 사용하는 문법을 거의 밈처럼 동원하는걸보면 어 진짜 엘리트-반지성주의대박이다, '모르면외우세요'라는 말부터가 완전그렇지, 이런생각이드는걸참기갛힘듦 (오후 7:28)\n영페미의 과오 - 페미니즘리부트의 여파를 지속시키기 위해 랟펨을 방임 이라면 영영페미인 '나'의 과오는 이년들과 함께 자라면서 제대로 싸우지 않았다는 거다 지금이라도 존나쥐어뜯고개싸워야만함 그래서 트랜스혐오에 대항하는것만큼 성노동혐에 대항하는게 페미니즘 지성에 잇어서 중요하고 (오후 7:30)\n사실 트랜스와 성노동은 떨어뜨려서생각할수없기도하죠 역사없이 걍 미국에서 직수입돼서 오늘부터 스스로를 논바이너리라고 부르기로 결심한 대치키드들에게는 떨어뜨려 생각할 수 잇는 거겟지만 실제로는 전혀아니죠 ㅎㅎ 국가에서 '예술흥행비자'까지 받으신 트랜스마마들이 계시죠 (오후 7:31)\n\n\n\n3. \n\n\n난 솔직히 한 번도 잘못을 저질러보지 않은 사람, 죄를 지어 보지 않은 사람, 법을 어겨 보지 않은 사람, 해선 안 될 짓을 해 보지 않은 사람, 가난해 보지 않은 사람, 성노동해 보지 않은 사람, 자기가 정말 지키고 싶었던 신념을 버려보지 않은 사람, 도둑질이라도 해 보지 않은 사람은 더럽고 천박하다고 생각하는데 사람들 보통 생각하는 건 그 반대라는 점이 너무 신기하다\n손에 물 한 번 안 묻혔다고? 피 한 번 안 묻혔다고? “자랑이다 이년들아 아직 진정한 인생을 모르는구나, 아직까지 진정한 인생을 시작 못했는데 나중이라고 할 수 있으련” 이런 생각밖에 안 드는데… 난 그런 사람들이랑은 연애하고 싶지도 않고 친구하고 싶지도 않은데 현실은 성노동자랑 친구할 수 있냐고 연애할 수 있냐고 묻는 꼴이라니… \n‘서정시를 쓰기 힘든 시대’에 시를 쓰게 하는 것은 사과나무가 아니라 엉터리 화가에 대한 경악이라고 했던 브레히트의 시구를 (또) 인용하게 된다. 나는 엉터리 화가에게 경악하고 싶다. 브레히트에겐 아니었겠지만 나에겐 엉터리 화가에 대한 경악이 서정이다. 꽃피는 사과나무에 대한 감동? 그런 건 너무 아무것도 아니지 않나? … 어떤 머저리가 그런 걸 좋아해?... 그런 건 엉터리 화가에 대한 경악에 비하면 쓰레기지.. 쓰레기보다 못하지 쓰레기에는 악취라도 있는데 그런 감동에는 시발 아무것도 없으니까…  마치 다른 사람의 ‘잘못된 과거’를 밀어냄으로써만 유지되는 어떤 여자애들의 정상적인 인생처럼, 하등 아무짝에도 쓸모 없고 가치도 없고 매일 더 나빠만지는 세상에 무임승차하듯 부드럽게 올라타 있을 뿐…… 그딴 쓰잘 데 없는 감동을 붙들고 지키고 살아가는 사람들이란 분노하는 사람의 뺨을 만지고 싶은 사람의 기분 같은 건, 경악하는 사람의 아가리에 손가락을 밀어넣고 싶은 기분 같은 건 평생 알 수 없겠지……\n등 뒤에 그 어떤 죄도 짊어지고 있지 않은 사람들은 지옥불이 이 세상에 당도하면 그자리에서 즉시 증발해서 사라져버릴 것이다 신기루처럼, 죄없는 인생은 가짜에 불과하다는 걸 그제야 알게 될 거다\n그런 풀풀 날리는 인생이 진짜 좋단 말이야? 거짓말하지마…\n사실은 모두가 엉터리 화가에게 경악하고 싶어함 아무도 꽃피는 사과나무 따위 원하지 않아 온몸을 사과나무로 휘감고 있는 년들조차도 (최승자의 “아 썅!(왜 안 떨어지지?)”처럼…)\n어쩌면 ‘정상적인 여자’들도 그걸 아니까 분개하는 것 아닐까\n그 인생은 그들이 절대 가질 수 없는 인생이니까 말이야?\n“영원히 나 혼자만 가지는 구멍, 나 밖에 아무도 가질 수 없는 구멍, 물푸레나무 그림자 같은 가혹한 구멍”(김언희, 「한 잎의 구멍 」일부)처럼…\n이미 구멍이 뻥뻥 뚫린 채로도 절대 구멍이 될 수 없고 \n구멍이 구멍을 사랑하는 것 같은 그런 사랑은 정말로 영영 알 턱이 없겠지..\n받고 싶어서 안달이 나도 그런 사랑만큼은 절대 받을 수 없겠지\n\n\n구멍, 병신, 죄인을 사랑할 수 없는 사람은 그냥 아무도 사랑할 수 없는 사람임\n그들이 받는 사랑 말고 나머지 사랑은 다 쓰레기임\n이참에 그냥 회개하고 진짜 사랑을 배우길 진지하게 권함\n그러고 나면 수치라는 것에 대해서도 알게 될 거임 달콤함이라는 것에 대해서도\n\n\n4.\n\n\n리원님께 그리고 리원님과 비슷한 상황에 계신 분들께 이후의 삶과 미래가 가능하다고 간절하게 말씀드리고 싶다. 이후의 삶과 이후의 돈과 이후의 사랑과 이후의 여자가 있을 거라고 간곡하게 호소하고 싶다.\n희망에는 형태가 필요하다. 그리고 희망이 아무리 유치하고 촌스럽게 느껴질지라도 사람은 희망 없이 살 수가 없다. 그것이 잘못된 형태일지언정 희망의 구체적인 형태 없이는 살 수가 없다. 모든 것에는 형식이 필요하고 삶도 마찬가지다… 삶을 담을 만한 가장 가성비 있는 형식은 자살이고 그렇기 때문에 그 어떤 것에도 삶을 담기 어려울 때 자살을 생각하게 되는 거다.\n나는 뜬구름 잡는 이야기를 하고 싶지 않다. 왜냐면 그러기에 지금 상황이 너무 긴박하기 때문이다. 지금 당장 붙잡을 것이 필요하다. 미래의 어느 순간 말고 지금 이 순간에 당장 미래의 형상이 필요하다. 오늘, 내일, 갖고 있는 돈이 다 떨어지기 전의 한달여 간 말고 죽음을 꿈꾸지 않을 수 있을 정도로 든든하게 남아 있는 시간들을 위한 형식이 필요하다. \n\n\n….\n\n\n이 기록 연대에 글을 보낸 사람들의 삶 하나하나가 임시적으로나마 그런 형식이 될 수 있으면 좋겠습니다. 그럴 수 있을까요? \n우리의 글 말고, 우리가 이런 글을 쓰면서 살아 있다는 사실 자체. 그 삶이 무엇인지는 모를지라도 그것들이 나름나름으로 형태를 갖고 지속되고 있다는 거. 아직 안 죽었고 이런저런 꿈도 꾸고 뭔갈 기대하고 바라기도 한다는 거. 그런 사람들이랑 함께할 수도 있다는 거… \n\n갑자기 비관적인 얘기 송구하지만 저는 요새 행복을 아예 바라지 않습니다. 저는 그냥 어떤 것들(그게 무엇이든), 그것들 간에 유사성도 공통점도 없고 그저 가능하기만 한 것들이 가능하다는 명백한 사실에 기대어 내일을 향해 저를 열어 놓습니다. 그러다 보면 행복한 순간도 가끔 찾아오지만 그런 건 하나도 중요하지 않아요. 불행이 중요하지 않은 것과 완전히 똑같습니다. 살아있기를 포기하지 않는 건 정말 좋은 겁니다. 살아있는 다른 사람들을 더 외롭게 하지 않겠다는 마음을 지켜내는 건 정말 좋은 거예요. 그런 마음에 비하면 죽음은 정말 아무 것도 아닙니다. 근데 제가 지금 갑자기 제 자신을 설득하고 있는 것 같네요.\n\n별로 도움이 안 됐을 것 같아서 갑자기 조금 슬프지만 제가 제 글을 읽는 사람들의 믿음을 바라듯이, 저 또한 글 보내주실 다른 분들을 믿도록 하겠습니다. ^^ \n\n\n2025.05.02 오전 00시 18분 끝\n퇴고는 일절 안 함\n"
  },
  {
   "id": 8,
   "title": "자격이 없는 건 리원님이 아닙니다.",
   "name": "윤진",
   "content": "리원님께서 부당하게 무자비한 공격을 당하는데 그저 보고만 있을 수 없어서, 혹시나 리원님께서 정말 세상에 리원님을 힐난하는 사람들만 있다고 믿을까봐 걱정되어 부족한 글이나마 남깁니다.\n\n리원님께서 “성소수자 안에서도 이상한 사람, 좋은 사람이 있습니다. 그중 이상한 사람은 저 하나입니다.” 라고 남긴 말씀이 너무 마음이 아팠습니다. 얼마나 외로웠을까요. 한편으론 이렇게나 몰려있는 상황에서도 자기방어보다 다른 성소수자들을 보호하려는 것이 느껴져 리원님이 참 이타적인 사람이라고 생각했습니다.\n\n하지만 리원님은 본인이 말씀한 것처럼 프로그램에 먹칠을 한 것도 아니고 자격이 없는데 얼굴을 드러내는 것도 아니에요. 대체 그런 자격은 누가 부여하나요? 사회가 성소수자를 차별하고 그 존재를 은폐하듯 부당한 낙인찍기를 당하고 있다고 생각합니다. 리원님은 성소수자 중에서 부끄럽거나 숨겨져야 할 존재가 아닙니다.\n\n이중, 삼중의 차별과 혐오를 견뎌왔을 리원님을 응원하고 있습니다. 제 부족한 편지가 리원님의 상처를 덮을 순 없겠지만 모두의 마음이 닿아 조금이나마 위로가 될 수 있기를 바랍니다."
  },
  {
   "id": 9,
   "title": "숫자 1",
   "name": "서계수",
   "content": "안녕하세요, 잠은 좀 주무셨는지요… 이렇게 힘들수록 끼니와 수면을 챙기셔야 하니까요. 잘 아시는 바겠지만 혹시 힘든 와중에 끼니나 수면 거르실까 걱정되어 부탁드립니다. 다른 무엇보다, 식사하시고, 주무셔요.\n온라인상에 올라오는 도를 넘은 글들을 보다 숨이 막혀서, 생판 남인 제가 숨이 막힐 정도인데 리원님은 얼마나 괴로우실까 싶어 눈이 매웠습니다.\n길게 적기 전, 먼저 드리고 싶은 말씀을 짧게 적어봅니다.\n\n- 리원님은 잘못하지 않았습니다.\n- 리원님의 현재와 과거 모두 더럽지 않습니다.\n- 리원님은 미래를 살아갈 자격이 있습니다.\n\n과연 이렇게 단정 지어 말할 권위가 제게 있을까요? 그러나 악하고 어리석은 사람들이 리원님을 모독하는 말은 또 무슨 자격이 있어서 그런 영향력을 갖게 된 것일까요? 그 사람들은 저보다 무지몽매하고 이기적인 사람들입니다. 리원님이 죄인이어야 그들 자신이 마음의 평화를 얻을 수 있기에, 그들은 리원님께 구업을 짓고 있습니다. 어찌 보면 가엾은 사람들인데, 저는 가엾다고 생각하지 않습니다. 그들 모두 자기 업보를 돌려받길 바랍니다.\n이 순간을 정말 견디기 힘들어하시리라 생각합니다. 혼자 계시지 마셔요. 꼭 친구와 함께 계셔요. 상황이 여의치 않아 당장 곁에 물리적으로 친구를 두실 수 없다면, 리원님을 응원하는 사람들을 생각해주세요. 부담을 드리려는 말씀이 아닙니다. 혼자라고 느껴지시겠지만, 당장 곁에는 없지만, 이 세상에 리원님이 계시고 저와 리원님에게 연대하는 다른 분들 또한 존재합니다. 우리 사이에 거리가 있을 뿐이지 우리 모두 존재하지 않는 것은 아닙니다.\n저는 언젠간 제 이야기가 리원님께 가닿으리라 생각합니다. 그리고 리원님이 이 메시지를 보시고도 아무런 기운을 얻지 못하실 수도 있겠지요. 그렇다면 저를 그저 리원님의 무수한 지지자 중 하나, ‘숫자 1’이라고 여겨주세요. 숫자 1은 리원님을 지지합니다. 숫자 1은 리원님이 행복해지시길, 괜찮아지시길 바랍니다. 숫자 1은 리원님이 살아남으시길 바랍니다.\n온라인상에서 이 외에도 무수한 사건들을 보았습니다. 실제로 어떤 일이 일어났는지, 즉 진정한 진실에 관심이 있는 사람은 없습니다. 오직, ‘살아남은 사람만’이 ‘진실’이 되더군요. 저는 리원님을 둘러싼 모욕적인 상황에 분노하기에, 리원님을 염려하기에, 리원님이라는 사람이 진실로 남기를 원합니다. 감히 그렇게 생각하고 있습니다.\n읽어주셔서 감사합니다. 숫자 1은 잘 보이지 않지만, 분명히 존재합니다. 0이 아닙니다. 그렇게 숫자 1로서, 리원님이 보시는 곳에서든 보실 수 없는 곳에서든 지지하고 연대할 것입니다. 용기 내어 방송에 나와주신 것에 정말로 감사합니다. 부디 건강하시길."
  },
  {
   "id": 10,
   "title": "우리와 신이 사랑했고 사랑하고 사랑할 리원 님과 연대합니다",
   "name": "이서염",
   "content": "누군가의 잘못을 지적할 때 그 누군가를 죽일 듯 괴롭히고 있다면 본인의 욕망을 살펴볼 필요가 있다. 결핍과 욕망에 대한 답은 이미 자신 안에 있을 것이다. 투쟁이라고 착각하나 결코 아닌, 그저 싸이버불링 ‘움직임’이 과연 여성 인권 신장에 정말 이롭다고 생각하는가. 페미니즘은 여성과 함께하는 길이다. 누구를 본인들의 기준으로 잰 다음 결격하면 줘패고 다른 누가 승리하는 그런 게임은 더더욱 아니다. 누구를 패면 포인트가 얼마 적립되는 식으로 진일보하는 운동도 아니다. 누군가가 허락해서 겨우 할 수 있는 페미니즘이 아닌 것처럼, 누군가가 허락한 레즈비언, 누군가가 허락한 여성이라는 개념이 얼마나 허구적인 것에 불과한지 지적하고 싶다. 우리는 누군가가 허락했기에 여성인 게 아니지 않은가. 그저 그냥 여성과 함께 가는 길이 페미니즘이다. 그 여성에는 어떠한 조건이 붙는 게 절대 아니다. 작금의 사태에서 보이듯 본인들의 기준에 맞지 않다고 페미니즘이 ‘지킬 여자‘ 대상에서 제외해 버린다면(그럴 권한은 정말 그 누구에게도 없다...) 나중에 남는 여성은 단 한 명도 없으리라. 왜냐하면 잘못하지 않은 사람은 세상에 없기 때문이다. 그렇기에 요한복음 속 돌을 든 군중들이 음행한 ‘여성’을 죽이고 싶어 했지만, 예수를 통해 그것을 실행하려 했던 사람들이 결국 돌을 던질 수 없었던 이유가 여기에 있다. 성노동자에게 탈성노동하라 외치면서 탈성노동 이후를 상상하지도, 아니 탈성노동 자체를 상상하지 안\/못 하는 것은 정작 지금 리원 님을 후려패는 사람들이다. 이러한 괴롭힘은 당신들의 기분이 나아지는 것을 제하면 아무것도 바꿀 수 없다. 여성과 함께하는 행보가 전혀 아니다. 정말로 당신이 여성을 살게 하는 신념을 갖고 있다면, 가해와 선동을 멈추어야 한다. 그리고 우리가 할 수 있는 ‘진짜’ ‘연대’가 무엇인지 함께 모색해야 한다. 다시 성서 이야기를 빌려 말하자면, 나는 사실 군중들이 예수를 곤경에 빠뜨리고 예수를 가해하고 싶어 했다는 점에 주목하고 음행을 한 남성들은 어디에 있냐는 질문과, ‘잘못한’ 여성은 그저 예수를 죽이기 위해 죽어도 되는 존재였는가 하는 질문을 던지고 싶은 것이다. 이 과정에서 진리와 사랑이라곤 찾아볼 수 없고 그저 혐오만 있을 뿐이다. 그러니까 우리는 이 구조와 괴롭힘과 죽어도 되는 여성은 없다는 것을 살펴야 한다. 자의로 타의로 선택했든 이런 것은 전혀 전혀 전혀 중요하지 않다. 본인들의 잣대로 돌을 던지며 제멋대로 여성 탈락을 외치지 마라. 아무리 괴롭혀도 스스로 여성임을, 레즈비언임을 아는 사람에게 그것을 덜어낼 수 없다. 괴롭히는 자들이 말로 돌을 던져댄다 해도 지워지는 것이 결코 절대 아니기에. 리원 님을 괴롭히는 사람들은 ‘성녀\/창녀’ 이분법에서 한 걸음도 나아가지 못했다. 우리는 이러한 이분법에서 벗어나려 애쓰면서 ‘미친’ 세상과 광기로 싸워나갈 것이다. 홀로 외롭게 의심하고 아파할 리원 님께 정말 너무 엄청 .. 죄송한 마음이다. 리원 님은 혼자가 아니고, 우리는 혼자가 아니라고, 멀리 있지만 또 되게 가까이에 내가, 우리가 있다고 지금 여기에서 쓴다. "
  },
  {
   "id": 11,
   "title": "SNS금지 조항과 리원님의 안위",
   "name": "김예나",
   "content": "안녕하세요, 리원님. 너의 연애를 아껴뒀다가 천천히 보려고 했던 사람입니다. 갑작스런 논란으로 인해 이렇게 서면으로 먼저 찾아뵙게 됐네요. 끼니는 잘 챙겨드시고 계신지요. 다들 리원님을 응원하고 싶은 지점이 다르겠지요? 저는 리원님께서 게시글에 30일동안 SNS금지인 조항을 어긴 것에 죄책감을 느끼고 계신 점이 매우 안타까웠습니다. 그만큼 책임감이 강한 사람이란 인상도 받았고요. 리원님, 리원님이 책임지셔야할 부분은 리원님의 과거가 아니에요. 조항을 먼저 어기고 한 사람의 인생을 좌지우지할 수 있는 발언을 세심한 사실 확인 없이 먼저 게재한 사람은 리원님이 아닙니다. 리원님이 지금 책임지실 부분은 본인의 안위뿐입니다. 그렇기에 저는 입장 표명하신 게 본인에게 조금이라도 안도감을 주었다면 그것은 잘한 선택이라고 생각합니다. 리원님, 얼마나 정신적으로 고통스러우실지 감히 가늠할 수 없습니다. 과거를 너무 자책마셔요. 리원님만의 이유가 있는 과거잖아요. 지금은 성노동을 그만 두고 다른 성노동자들에게 손 내밀 의지까지 있으시니 그런 점에서 의미가 있다고 개인적으로 생각합니다. 끼니 잘 챙겨드시고, 다행히 날씨가 좋으니 산책 매일 하셔야해요. 친구들에게 많이 기대시고요. 꼭 그래주세요. 응원합니다."
  },
  {
   "id": 12,
   "title": "있는 그대로 당신을 지지합니다",
   "name": "이새롬",
   "content": "우리는 지금 한 사람을 향한 무차별적인 혐오와 조롱이 얼마나 깊은 상처를 남길 수 있는지를 목격하고 있습니다. 최근 온라인과 오프라인에서 확산되고 있는 악의적인 루머와 비난 속에서 한 개인이 감당하기 어려운 상처를 받고 있다는 사실에 깊은 우려를 표합니다. 그녀는 현재 사실과 다른 루머, 과도한 비난, 그리고 익명의 악플 속에서 큰 고통을 겪고 있습니다.\n그녀가 벗방에 출연한 사실, 또는 남성과의 만남을 가졌다는 사실이 그녀의 성적 지향성을 부정하는 증거가 될 수는 없습니다. 이를 폄하하거나 의심하는 시선은 매우 부당합니다. 성적 지향성은 단편적인 행동 하나로 규정될 수 있는 것이 아닙니다. 성적 지향은 고정된 틀이 아닌 스펙트럼이며, 다양한 경험 속에서도 자신의 정체성과 진심을 지키는 이들의 존재를 우리는 존중해야 합니다. 그녀는 레즈비언 프로그램에 출연하며 용기 있게 자신의 이야기를 전해온 사람입니다. 그리고 그 진정성은 변하지 않았습니다.\n\n더욱이, 그녀가 다른 출연자를 식데에 참여시키려 했다는 악의적인 루머 역시 증거가 없습니다. 루머 하나로 많은 이들이 그녀에게 씻을 수 없는 고통을 안겨주고 있습니다. 사실이 아닌 루머로 한 사람의 인격을 짓밟는 일은 어떠한 이유로도 정당화될 수 없습니다.\n그런 증거없는 얘기가 한 사람의 삶을 망가뜨리고 있다는 점을 모두가 직시해야 합니다.\n우리는 그녀가 무너지지않고 계속해서 용기를 내고 있다는 점에서 깊은 존경을 표합니다. 그리고 그녀의 삶, 선택, 정체성, 지향성을 온전히 지지합니다. 그녀에게는 혐오와 조롱이 아닌, 이해와 연대가 필요한 시점입니다.\n사람은 누구나 자신의 삶을 선택할 권리가 있습니다. 그녀가 어떤 모습이든, 어떤 길을 가든, 우리는 그녀의 용기와 존재 자체를 응원합니다.\n그녀는 혼자가 아닙니다. 우리가 함께합니다.\n그리고 무엇보다도, 그녀의 존재 자체가 부정당하지 않기를 바랍니다. 지금 우리에게 필요한 것은 누군가를 낙인찍고 몰아가는 혐오가 아닌, 진실을 향한 연대와 이해입니다.\n우리는 그녀가 혼자가 아니라는 것을 강력하게 말하고 싶습니다. 이 시대의 목소리는 점점 더 다양해지고 있으며, 그 다양성 속에서 우리는 더욱 강해질 수 있습니다. 그녀와 함께, 우리는 연대합니다."
  },
  {
   "id": 13,
   "title": "리원님을 잘 알지 못함에도 불구하고",
   "name": "세이",
   "content": "리원님의 과거가 궁금하지 않으며 잘못을 읽어낼 생각이 추호도 없습니다. 리원님의 잘못이 애초에 아니니까요. 리원님은 누구 앞에서든 숨어 지낼 이유가 전혀 없습니다. 저는 리원님을 잘 알지 못하기 때문에 앞으로 어디서든 더 자주 뵙고 싶습니다. \n저희는 남을 함부로 재단하고 무책임한 혐오하기 쉬운 세상에 살고 있습니다. 냉정하게 편 가르기를 해야만 자신이 깨끗해진다고 믿는 사람들의 모질고 얕은 인식에 흔들리실 이유가 하나도 없습니다. 리원님은 함부로 폄하되어선 안 되는 사람임을 진심으로 아셨으면 좋겠는 바람입니다. \n리원님은 남에게 상처가 되는 존재가 아니며 방송을 부끄러워할 필요 없고, 과거를 드러내지 않았다고 사과할 이유가 없습니다. 상처를 받는다고 주장하는 사람들이 그 이유에 대해 재고해야 하는 것이 맞습니다. 응원하고 연대합니다. 리원님을 잘 알지 못함에도 불구하고, 리원님을 표면적으로만 접했음에도 불구하고, 진심으로 함께 아파할 사람들이 언제나 있습니다. 그리고 존재해주셔서 고맙습니다. "
  },
  {
   "id": 14,
   "title": "낙인 뒤 사람을 보아라 \/ See the Person Behind the Stigma",
   "name": "신예린 \/ Yerrin Shin",
   "content": "5월 2일 목요일, 리원이 인스타그램 스토리로 자살 암시를 한 날에 대한 기억을 쓴다.\n\n어제는 오랜만의 휴일이었다. 대학생 신분으로 주 4일은 학교에 다니고 주 3일은 아르바이트를 하는 생활을 2월달에 학기가 시작한 이후로 계속해 오다가, 운 좋게도 휴일이 겹쳐 생긴 봄방학에 모처럼 아무 일정도 없이 푹 쉬려고 마음먹은 날이었다. 잘 수 있는 만큼 푹 자려고 했는데, 8시 반에 눈이 떠졌다. 양치를 하고 담배를 한 대 피운 후 9시쯤 습관처럼 트위터에 들어갔다. 리원이 올린 인스타그램 스토리 캡처본이 10여 분 전 트윗으로 게시되어 있었다.\n\n어제 전까지는 <너의 연애>와 그 출연자와 관련된 모든 논쟁이라든가 논의를 의식적으로 피해 왔었다. 너무 바빠 그런 데 쓸 시간이 없었던 것도 맞지만, 그것보다는 <너의 연애>에 나오는, 누구보다 '정상적'인, '동성애자'라는 정체성만 없었다면 그 누구에게도 배제 받지 않을 것 같은 사람들, 그런 시스젠더 레즈비언 집단이 무서웠기 때문이다. 본 출연진들이 실제로 그런지는 알 수도 없고, 중요하지도 않았다. 이것은 논바이너리 양성애자로서 지속적으로 시스젠더 레즈비언 집단에서 배제받아온, 번개에 나가 \"바이년들 다 죽어야 된다\"라는 말을 들었던, 여성 퀴어 데이팅 어플 '조이'에서 '젠더론 X'라는 소개 글을 수도 없이 봐온 내 트라우마의 반응이다. 이제는 내가 그 '시스 레즈비언'들에 대해 시청자로서 권력을 손에 쥔 상태였음에도, 여태까지 쌓여온 배제의 기억이 나를 위협했다. 그러니까, <너의 연애>를 보고 있자면 죽고 싶을 것 같았다. 그래서 피해 왔었다.\n\n이렇게 의식적으로 신경을 끄고 살아왔음에도 최근 '리원'이라는 출연자가 과거에 '벗방'을 했다는 이유로 욕을 먹고 있다는 것은 알았다. 그리고 그것 때문에 사람들이 많이들 싸우고 있다는 것까지도 알았다. 솔직히 말해서, 거기까지도 관심이 없었다. 나는 이 모든 논쟁에 무감각해지기로 마음먹었었기 때문이다. 그곳에 마음을 담그기 시작하면 내가 어떻게 무너질지 알 수 없었다. 자신을 '퀴어'라고 하는 주제에 남자와 연애한 것, 남자와 섹스한 것, 그리고 남자에게 성적 서비스를 판매한 것. 나 자신을 변호하고 싶다가도, 나를 비난하는 사람마저 이해해 버려 그럴 의지조차 잃는 것. 모두가 나를 배제하기에 나조차 나를 배제하게 되는 것. 그리고 혼자 남겨지는 것. 리원을 본다면 그에게서 이런 나를 볼 것이란 걸 알았다. 리원에게 나와 내 트라우마를 보게 될 것을 알았다. 그러니 리원에게 공감하고 싶지 않았다. 너무 많이 해버릴 것을 알았기 때문이다.\n\n그러나 하필 어제 아침에는 모처럼의 휴일이라 기분이 좋았고, 이런 데 쓸 마음과 시간의 여유가 조금은 생겼다고 생각했던 것 같다. 캡처본 세 장짜리를 천천히 읽어갔다. 감정이 폭발하며 쓰인 듯한 문장들 속에, \"죽으면 피해가 안 되고 오히려 도움 되면 죽을게요\"라는 말이 있었다.\n\n그 문장을 읽고는, 아, 두려웠다. 거의 가십거리를 취급하듯이 읽기 시작한 것과 다르게 실질적인 공포가 엄습했다. 또 사람이 죽을까 봐. 또 이 '판'에서 사람이 죽을까 봐.\n\n최근 내가 바빴던 것은 물론 학업적인 일도 있었지만, 그것보다는 사람을 살려야 해서였다. 최근 나의 가장 가까운 퀴어 친구들 중 몇이 여러 차례 자살 시도를 했다. 나는 올해 한국 나이로 스물두 살인데, 나 역시도 오랜 우울증 투병 기간을 지나오며 자살 시도를 안 해본 것은 아니지만, 나 말고 내 주위 사람이 실제로 죽으려고 하는 것은 처음 겪었다. 그러니까, 사람이 자살한다는 게 대체 어떤 의미인지 부끄럽지만 얼마 전에서야 알게 된 것이다. 그것은 내 삶의 전제이던 한 존재가 사라진다는 거였다. 그와 내가 함께할 모든 미래의 가능성이 사라지고, 우리가 나누던 농담, 우리만 알던 관계의 형상, 우리가 쌓아온 그 모든 것. 기록이나 언어 따위로는 영원히 수렴할 수 없을, 그가 물리적으로 존재해야만, 살아있어야만 보존되고, 반복되고, 느낄 수 있을 바로 그것. 내가 내 친구들을 사랑하듯이, 내가 사랑했고 사랑하는 그것이 전부 사라진다는 것이다. 거기다 이게 사고나 병으로 죽는 것도 아니고 자살로 죽는 것이기 때문에, 내가 사랑하는 그 모든 게 '불운하게' 어쩌다가 사라지는 것도 아니다. 누군가 죽여서 사라진다는 것이다. 그런데 내가 그 살인자에게 복수할 수도 없는 것이다. 사회에 복수하겠다는 말은 너무 멍청하게 들리지 않는가?\n\n그러니 나는 할 수 있는 것이 없다. 복수도 못 해주는 주제에 걔네한테 살아달라고 비는 것 말고는 할 수 있는 것이 없다. 그게 나를 미치게 한다.\n\n리원의 글을 읽고는 리원이 죽을까 봐 하루 종일 두려웠다. 친구들의 자살 시도 때문에 생긴 트라우마도 자극이 되어서, 하루 종일 그 생각에 잠겨 헤어 나오지 못했다. 최근 알코올 의존 증상이 좀 나아지던 참이었는데, 어젯밤엔 도저히 취하지 않고는 버틸 수 없을 것 같아 혼자서 과음을 하고 몇 번이고 속을 게워 냈다.\n\n리원이 '창녀'였던 것 때문에 그가 죽음을 생각하는 것은 단지 리원의 문제가 아니다. 이것은 배제의 문제다. 사람들이 사람을 사람으로 보지 않는 것의 문제다. 사람들이 어떤 사람을 사람으로 보지 않으면 그 사람은 죽는다. 사람은 사람들 속에서 살아가는 존재라서, 사람들에게 배제당하면 그 사람은 죽고 만다. 비단 상징적인 의미로서만이 아니라, 물리적으로 말이다. 이것은 사람들이 사람을 사람으로 보지 않고 오직 그의 '창녀,' 혹은 '성소수자'라는 낙인만을 바라보는 것의 문제다.\n\n낙인 뒤에 사람이 있다. 낙인 뒤에 삶이 있다. 특정한 낙인이 있는 사람들을 싫어할 수는 있다. 더더욱이, 그 낙인을 가진 사람들이 세상이 진일보하는 것을 막고 있다고 믿을 때, 그 낙인을 가진 사람들을 없애는 것이 결국 세상에 더 좋은 일 같이 생각될 수 있다. 그러나, 사회가 '더 나아지기 위한' 대의를 위해 그 모든 '부적절'을 없앤다면, 그 '부적절'을 지울 때 그 뒤의 사람 역시 지워진다. 성소수자 인권을 위해 못생기고, 가난하고, 미쳤고, 문란한 성소수자를 전부 지운다면, 그것은 성소수자 인권 신장이 아니다. 마찬가지로, 여성 인권을 위해 남자에게 몸을 팔거나 팔았던, 남자를 좋아하는, 남자와 섹스하는 여자들을 전부 지운다면, 그것은 여성 인권 신장이 아니다. 인권 신장은 사람을 위한 것이기 때문이다. 사람이 죽는 대의는 필요 없다. 사람이 살기 위해 대의가 있다. 사회는 배제와 삭제로 나아지지 않는다. 사회는 이해와 수용으로 나아진다.\n\n나는 이제 친구들에게 살아달라고 비는 것이 지긋지긋하다. '살면 나아진다'는, 나도 믿지 않는 말을 걔네한테 하는 게 지긋지긋하다. '살 만하다'고 느끼게 해주지도 못할 거면서, 내 이기심으로 살아달라고 하는 게 지겹다. 아니, 정확히 말하자면, 사는 것보다 죽는 게 나은 세상이 끔찍하다. 살아달라고 하는 내 부탁에 아무런 도움이 되지 않는, 오히려 죽는 게 더 나을 이유만 계속 만드는 현재의 사회가 끔찍하다. 퀴어로서, 성노동자로서, 사는 것보다 죽는 게 더 나은 세상이 끔찍하다. 그런 세상은 누가 만드냐면, 다른 사람도 아니고 당신과 내가 만든다. 사람이 사회를 만들고, 사람들이 사람을 사람으로 보지 않는 것이 배제적인 사회를 만든다. 그 사회는 내 친구들을 죽인다. 당신의 배제, 혐오, 차별이 내 친구들을 죽인다.\n\n내가 사람들에게 하고자 하는 부탁은 이것뿐이다. 사람이 사람으로서 살게 해달라. 뻔한 얘기인 것은 안다. 너무 반복된 말이라, 어떤 사람들에겐 더 이상 그 어떤 감흥도 감동도 불러일으키지 못할 것을 안다. 그렇지만 다시 한번만 이 말을 생각해 줬으면 좋겠다. 그가 창녀든, 성소수자든, 그 무엇이든, 그를 사람으로서 살게 해달라. 적어도 나는 많은 것을 바라지 않는다. 그를 싫어해도 좋고, 미워해도 좋으며, 이해하지 못해도 좋다. 그렇지만, 적어도 그를 인간 아닌 것으로 취급하지 말아달라. 사람들에게서 그를 배제하지 말아달라. 낙인 뒤 그의 삶을 보아라. 그의 삶을 다시 한번만 생각하고, 그 삶의 맥락을 이해해달라. 내가 내 친구들에게 제발 살아달라고 빌 때, 적어도 내가 염치라도 챙기게 해 주었으면 한다. 세상이 살 만하다고, 사는 게 어쩌면 죽는 것보다 나을 수도 있다고 얘기할 수 있게 해 주었으면 한다.\n\n그러니 내 친구들을 살리는 건 내가 혼자 할 수 있는 일이 아니다. 내가 아무리 전화를 돌리고, 걔네와 함께 있고, 죽지 말라고 말해봐야, 세상이 살 만하지 않으면 결국 내 친구들은 죽는다. 그러나, 다행스럽게도 살 만한 세상을 만들기 위해선 많은 것이 필요하지 않다. 세상이라는 건 결국 사람이 만드는 거라서, 사람들이 사람을 사람으로 보기만 한다면 세상은 결국 살 만해진다. 한 사람을 그의 낙인이 아닌 사람으로 볼 개개인의 마음만 있으면 된다.\n\n결국 이것은 아주 작고도 큰 부탁이다. 함께 리원과 내 친구들을 살려주기를, 살 만한 세상을 만들어 주길 부탁한다. 사람을 사람으로서 보아주길, 간절히 부탁한다.\n\nI’m writing about the memory of the day, May 2nd Thursday, the day when Riwon posted an Instagram story suggesting she might take her own life.\n\nYesterday was a day off that I haven’t had in a long time. As a college student, I’ve continued to attend school for four days a week and have worked part-time for the remaining three days since the semester began in February. Yesterday was the day that I had planned to fully rest with no scheduled obligations. I meant to sleep as much as I could, but my eyes opened at 8:30 am. After brushing my teeth and smoking one cigarette, I went on Twitter as my usual habit at 9 am. The screenshot of Riwon’s Instagram story was posted about ten minutes earlier.\n\nI had been avoiding all controversies or discussions regarding <To Get Her> and the cast of it on intention. While it was also true that I was too busy to spend my time on such, but it was more because I was afraid of those ever-so-'normal'-looking people on the show—people who seemed like they would never be excluded if not for their homosexual identity—afraid of that cisgender lesbian group. I didn’t know if they were truly like that in real life—and it didn’t matter. This is my trauma speaking—formed from being consistently excluded from cisgender lesbian groups as a non-binary bisexual person, who went to a WLW meet-up to hear something like “Bi bitches all should die,” who has countlessly seen the phrase ‘Gender theory [젠더론] X’ on the profile bios of Zoe, the female queer dating app. Although I had achieved the power as a viewer over those ‘cisgender lesbians’ on the show, the memories of exclusion threatened me. I mean, I was certain that I would become suicidal if I watched <To Get Her>. That’s why I had avoided everything about it.\n\nAlthough I had kept it out of my mind intentionally like this, I knew that recently a cast named ‘Riwon’ has been bullied because she had made money through stripping streams. I also knew that people were fighting intensely because of it. Frankly, I did not care until yesterday either, because I had made up my mind to be numb about all these controversies. I was not sure how I would collapse if I allowed my heart to dive into it. The experiences of having had a romantic relationship with a man, having had sex with a man, and having sold sexual services to a man while telling people I am ‘queer.’ Wanting to defend myself but losing the urge to do so, after arriving at the very status of understanding the people who criticize me. Even me excluding myself because everyone excludes me. And being left alone. I knew that if I saw Riwon, I would see me and my experiences in her. I knew that I would see me and my trauma within Riwon. That’s why I did not want to empathize with Riwon. I knew that I would do it too much.\n\nNevertheless, of all days I was feeling good yesterday morning because it was the long-awaited day-off, and I guess I thought I had some extra time and emotional room for such things. I read through the three screenshots. Among the sentences that seemed to have been written with overflowing emotion, there was this line that said “If my death does not cause any more harm but rather helps, then I’ll die.”\n\nAfter reading that sentence, ah, I was terrified. Unlike how I started reading it like how I would treat gossip, a very real fear gripped me. Of the fear of a person dying again. Of the fear of a person dying again within ‘this field.’\n\nI've been busy lately not only because of my academic work but mainly because I had to save people from dying. Recently, some of my closest queer friends have attempted suicide several times. I'm 22 years old in Korean age, and it's not that I haven't tried killing myself since I've also been struggling with depression for a long time, but it was the first time anyone around me has actually tried to die. So, I'm ashamed to say this, but only recently have I found out what in the world it means when a person kills themselves. It meant, that the one being who had been the precondition of my life disappears. All future possibilities for them and I to be together disappearing, and the jokes we shared, the shapes of the relationships only we knew, all the things we have built up disappearing. The very thing that can be preserved, repeated, and felt only through their physical presence, which will never be converged through any records or language, disappearing. It means that those things that I loved and love just as I love my friends disappear. Besides, since it's not like dying of an accident or illness but of suicide, it’s not like everything that I love ‘unfortunately’ disappears accidentally. It means that they’re gone because someone kills them. But I can't even take my revenge on the killer. Doesn't it sound too stupid to say that I will take revenge on society?\n\nSo there's nothing I can do. There's nothing I can do other than pray for them to live, while I can’t even take revenge on their behalf. That’s what drives me crazy.\n\nAfter reading Riwon’s story, I was afraid all day that Riwon would die. The trauma caused by the suicide attempts of my friends was also triggered, and I was trapped in that thought all day. My alcohol dependence has been getting better lately, but last night, I felt like I couldn't stand it without getting drunk. So I drank too much by myself and threw up again and again.\n\nIt is not just a matter of Riwon that she thinks of killing herself because she was a 'prostitute.’ This is a matter of exclusion. It is a matter of people not seeing a person as a human. If people don't see a person as a human, that person dies. We humans are beings who survive in the presence of others—without that, we disappear. So when a person is excluded from other people, that person dies. Not only in a symbolic sense, but physically. This is a matter of people not seeing a person as a human, but only seeing them as the stigmas of being a 'prostitute' or a 'sexual minority'.\n\nThere are people behind stigmas. There are lives behind stigmas. I understand that people could hate people with certain stigmas. Furthermore, when people believe that those people with certain stigmas are restraining the world from taking a step forward, getting rid of those people may seem like a better thing for the world after all. However, if all that ‘inappropriate’ is removed for a ‘better cause’ to make society better, the people behind that ‘inappropriate’ are erased as well. If you erase all the ugly, poor, crazy, and slutty LGBTQ+ people for LGBTQ+ rights, that is not LGBTQ+ rights advancement. Likewise, if you erase all the women who sold or sell sex to men, who like men, and who have sex with men for women’s rights, that is not women’s rights advancement. That is because human rights advancements are for people. No large-scale ‘better causes’ are needed if they make people die. We don’t need a cause that demands death. We need a cause that lets people live. Society does not get better with exclusion and deletion. Society gets better with understanding and acceptance.\n\nI'm sick of begging my friends to stay alive. I'm sick of telling them that ‘Life gets better if you keep living,’ a claim which even I do not believe in. I’m sick of asking them to stay alive with my selfishness, while I won’t be able to make them think that ‘life is worth living.’ No, to be exact, I'm disgusted at a world where it's better to die than to live. I'm disgusted at the current society, which doesn't help my request for my friends to live, but rather only keeps making the reasons for them to die. I'm afraid of a world where it's better to die than to live as a queer person and\/or as a sex worker. Who makes such a world? It's not anyone else, but you and me. Society is created by people, and people not seeing a person as a human makes an exclusionary society. That society kills my friends. Your exclusion, hatred, and discrimination kill my friends.\n\nThis is all I ask people to do. Let people live as people. I know it's obvious. I know it has been said too many times, and I know it won't inspire anything more to some people. But I beg you to think about this sentence for one last time. Let them live as a person, whether they’re a prostitute, an LGBTQ+ person, whatever. At least for me, I don't want much. You can hate us, be disgusted at us, or not be able to understand us. However, at least please don't treat us as nonhuman. Please don't exclude us from people. Look at our life behind the stigmas. Please think about our life once again and understand the contexts of our life. When I beg my friends to live, at least let me take care of my shame. I want you to let me tell them that the world is livable, that living could maybe be better than dying.\n\nTherefore, saving my friends is not something I can do alone. No matter how much I pick up and make calls, be with them, and tell them not to die, if the world is not livable, they will eventually die. Fortunately, it doesn't take much to make a world that is worth living in. The world is made by people after all. If people can simply see one another as human, the world will become livable again. All we need is the willingness to see each person as human—not as a label.\n\nAfter all, this is a very small but big ask. I ask you to save Riwon and my friends together. I ask you to create a world that is livable. I, desperately, ask you to see people as humans."
  },
  {
   "id": 15,
   "title": "리원과 끝까지 화내기",
   "name": "밍밍",
   "content": "일주일도 안 되는 시간동안 트위터(현 X)에서 올라온 이야기들을 보고 느꼈던 분노를 담아 리원님에게 연대하는 이 글을 작성합니다. 자신을 페미니스트라고 말하거나 적어도 페미니스트 정체성을 갖고 있다는 사람들이 리원님의 과거 방송을 찾아보고 떳떳하게 돈을 버는 자신이 한심하게 느껴진다고 말하는 게 참을 수 없이 화가 납니다. “네가 벗방을 찾아보는 행동은 네가 욕하는 한남과 다를 바가 없다”와 비슷한 말들이 목구멍에 쌓여있습니다. 성산업에 반대하면서 성노동자와 연대할 수 있다는 것, 성노동에 종사했다는 사실은 누군가가 살아남고자 했음을 가리킨다는 것은 제가 아닌 다른 누군가가 더 잘 이야기해주시리라 믿습니다. \n벗방을 했기에 그 과거가 널리널리 알려져서 방송에서 사라져야 한다는 것, 너의 연애를 통해 열릴 수 있는 리원님의 미래가 닫혀야 한다는 건 이 ‘떳떳한’ 페미니스트들한테는 너무나 당연해 보입니다. 이들은 태어나서 야동 한번 본 적이 없는지 리원님의 과거 영상을 떨리는 손가락으로 찾아보고 나서 경악합니다. 리원님에게 신속하게 더럽다는 낙인을 찍고 리원님이 하는 다른 말들에 누군가를 ‘성산업의 심연’으로 끌어들이려는 의도가 있다는 결론을 내립니다. 여행가자는 리원님의 말을 인질을 봉고차에 태우는 장기매매 일당의 유인책이 하는 말과 다름없는 것으로 만들어버립니다. 이들은 성산업을 ‘음지문화’라고 부르면서 이미 존재하는 성산업에 대한 공포를 환기시킴과 동시에 방송에 편집을 요구하며 ‘음지문화’가 ‘양지’로 올라오지 못하게 하는 문지기 역할을 하고 있습니다. 리원님이 하는 말이 전형적인 레퍼토리가 될 만큼 많은 여자들이 끌려가는 심연이 있는 양지는 도대체 어디일까요? 어딘지 모를 양지의 기운을 받기라도 하는지 연예인이나 유명인의 과거가 문제시될 때마다, 혹은 어떤 이슈든지 여자의 처지를 운운하면서 누군가의 미래를 벌주려는 흐름은 이번이 처음이 아닙니다. 현재 반복되는 현상은 리원님을 둘러싼 괴롭힘이 리원님 때문이 아님을 말해주고 있습니다. 리원님 방송 활동 영원히 응원합니다."
  },
  {
   "id": 16,
   "title": "아무것도 하지 마세요",
   "name": "서연재",
   "content": "왜 어떤 사람들에게는 이미 해명하고 있는 순간에도 끝없이 해명이 요구될까요?\n\n그 사람들이 뭔가 정말 큰 잘못을 해서, 그 잘못이 용서할 수 없는 것이어서라기보다는 해명을 요구하며 비난하는 사람들에게 사실은 해명을 들어 줄 마음도 없고 비난을 멈출 마음도 없기 때문일 겁니다. 해명을 요구하는 것은 트집을 잡기 위해서이고 잘못에 비난을 가하는 것은 스스로의 정의로움, 도덕적임을 자랑하기 위해서뿐이기 때문입니다. 만약 이런 행위에 동참하고 계시다면 여러분은 정의롭지도 않고 도덕적이지도 않습니다. 정의란 불의를 바로잡는 것이고 도덕이란 덕을 향해 가는 길인데 여러분이 가진 것은 악의이고 지금 하고 있는 모든 일은 한 사람을 죽도록 괴롭히는 것뿐이기 때문입니다. 이 상황을 괴로워하는 것조차 트집 잡는 악질적인 강도의 괴롭힘. 과거에 무슨 일을 했고 또 현재 무슨 일을 하고 있건 간에 누구도 이런 괴롭힘의 대상이 되어서는 안 됩니다. 이 한 문장이 지켜지는 상황이 오히려 정의롭고 도덕적인 것입니다.\n\n저는 리원 님을 잘 모릅니다. 데이팅 프로그램에 관심이 없어 〈너의 연애〉를 보지 않았고, 그나마도 2회 방송되었을 뿐이니 봤다고 하더라도 잘 몰랐을 겁니다. 그런데 제가 꼭 리원 님이 어떤 사람인지 속속들이 알아야 할까요? 정말로 제가 다 아는지 아니면 겨우 일부만 알고 있을 뿐인지 모르면서 리원 님을 평가해야 할까요? 저는 그런 평가를 할 권리 자체가 우리 모두에게 없고, 리원 님이 그렇게 평가받아야 할 이유가 없다고 생각합니다. 리원 님에게는 리원 님의 삶이 있고 그 삶에 대해서는 리원 님 본인을 제외하고는 아주 가까운 사람조차도 완벽하게 알 수 없습니다. 어떤 사람들은 ‘리원이 그런 제안을 누군가에게 한 것이 사실이라면 비난받아 마땅하다’고 주장하는데, 저는 그 주장조차 옳지 않다고 생각합니다. 설령 그렇다고 하더라도 리원 님을 비난할 수 있는 사람은 직접적으로 그 상황에 놓인 당사자 한 명뿐이겠죠. 이 세상은 재판장이 아니고 우리 모두는 법관이 아니기 때문입니다. 그리들 맹신하는 법은 사람이 만든 것이고, 그래서 완벽할 수 없기 때문입니다.\n\n탈의 방송을 하는 것은 불법이라고 주장하실 수 있습니다. 실제로 그런 조항이 있는지는 제가 잘 모르겠습니다. 주장하시는 분들이 찾아서 알려 주시면 감사할 것 같습니다. 그런데 그 이전에, 불법이라는 건 뭘 의미하는 건가요? 이 나라가 법치주의 국가이기 때문에 법이란 공명 정대하고 아주 엄격하게 집행된다는 뜻입니까? 만약 그렇다면 여러분은 왜 매일 데이트 폭력 가해자들이 처벌받지 않는 현실을 규탄하고 계실까요? 왜 여자를 죽였을 때와 남자를 죽였을 때 내려지는 형의 무게가 다른 점을 비판하고 계실까요? 그 현실의 법과 이 현실의 법은 다른 법입니까? 그때는 법이 믿지 못할 것이고 이때는 법이 아주 믿을 만한 것으로 이랬다저랬다 바뀔 수가 있는 겁니까? 여러분은 여자는 법외에 있다고 하시면서, 필요할 때 여러분 자신은 법의 보호를 받는 사람임을 맹신하시는 건가요?\n\n제 이야기를 조금 하겠습니다. 성노동이 노동임을 부정할 때 4대 보험이 안 됨을 주로 근거로 드시는데 저는 4대 보험이 되지 않는 일을 하고 있습니다. 제 직업은 학원 강사입니다. 저와 같은 직업을 가진 분들 중 일부는 4대 보험에 가입해 계시지만 저는 가입되어 있지 않고, 저 같은 사람도 적지 않습니다. 저는 고정급을 받고 원장의 지시에 따라 강의를 하기 때문에 실질적으로 사업자가 아니지만, 근로소득세를 내는 대신 사업소득세를 냅니다. 제가 만약 직장에서 부당한 일을 당하게 된다면 저는 원칙적으로 근로기준법의 보호 대상이 아니게 됩니다. 그때 제가 처음으로 입증해야 하는 것은 근로자성입니다. 법이 보호하는 대상이 되기 위해 제가 그 정의에 들어맞음을 증명해야 합니다. 그런데 판단하는 주체가 누구인가에 따라 저의 근로자성은 입증이 될 수도 입증이 안 될 수도 있습니다. 또 제가 증거 수집을 철저히 하지 못하면, 주로 문서 등의 기록으로 증거를 남기지 못하면 저의 근로자성은 입증되지 않습니다.\n\n성노동자들의 상황은 더 어렵습니다. 제가 하는 일은 적어도 업종 코드라는 게 존재하지만 성노동은 그런 게 있을지 모르겠습니다. 아마 다른 업종으로 우회해서 신고하겠죠. 그러면 권리를 스스로 지키기가 더 어렵게 됩니다. 일단 여러분이 말하시는 대로 성노동은 불법이기 때문에, 우리 법은 구매자뿐 아니라 판매자도 처벌하기 때문에 성노동자들은 한번 그 산업에 발을 들이면 벗어나기 어렵습니다. 법적 처벌을 받지 않는다 하더라도 성매매를 하지 않겠다는 서약을 하는 등 ‘제가 과거에 큰 잘못을 했습니다 공적 반성문 쓰기’ 행위를 해야 하는데요, 본인들이 나쁜 사람이 되는 것을 받아들이지 못해서 상대방을 거짓말쟁이 악마 쓰레기 뭐 그런 걸로 만들어 버리는 여러분이라면 그 또한 얼마나 어려운 일인지 잘 이해하시겠죠? 더군다나 이분들께는 대부분 생업이 걸려 있습니다. 성노동을 그만두면 당장 내일 먹고살 돈이 없다는 뜻입니다. 다른 일을 구하고 자시고 그럴 여유 기간, 여유 자금 자체가 없습니다. 여러분도 익히 들어 봤을 ‘마이킹’ 같은 방식으로, 성 산업이 그런 상황에 놓이도록 노동자를 유도합니다.\n\n이 부분에서 어떤 분들은 ‘그러게 왜 그런 선택을 하느냐’고 비난합니다. 그럼 저도 실례를 무릅쓰고 여쭙겠습니다. 어릴 때 물건 잃어버린 적 있으시죠? 컵 깬 적 있으시죠? 부모님 돈 훔친 적 있으시죠? 학교에서 선생님한테 혼난 적 있으시죠? 숙제 안 한 적 있으시죠? 피아노 학원에서 연습 횟수 가짜로 체크하신 적 있으시죠? 독후감 일기 등등 거짓말로 쓰신 적 있으시죠? 이 중에 하나도 해당이 안 되시는 분은 없으시죠? 왜 그러셨나요? 그 한 순간으로 제가 여러분을 영원히 비난해도 감수하시겠나요? 누군가 소위 ‘실수’를 했고 그 실수를 만회하려고 한다면, 그 사람에게 주어지는 게 실수한 순간에 대한 끝나지 않는 비난뿐이어서는 안 되지 않을까요?\n\n저는 법이, 국가와 제도가 지켜 주지 않는 사람들을 지키고 싶습니다. 그리고 이 글을 읽어 주시는 분들께서도 여기에 동참해 주시기를 바랍니다. 저 혼자서 할 수 없는 일이고 리원 님과 같은 개인이 이겨 낼 수 없는 일이라 여러분의 도움이 필요합니다.\n\n동참하는 방법은 여러 가지가 있는데 첫 단계는 아주 쉽습니다.\n아무것도 하지 않으면 됩니다.\n누군가를 함부로 판단하지 않고 마음대로 평가하지 않고, 이 세상의 모든 일을 내가 판결 내리려 하지 않고 그냥 두면 됩니다.\n여러분이 수고롭게 누구의 인권을 ‘챙겨’ 주실 필요도 없습니다.\n그냥 방해를 하지 마세요.\n\n그렇지만 뭔가를 하고 싶으면 ‘불법적이라서’, ‘비도덕적이라서’, ‘비정상이라서’ 비난받는 사람들을 지지해 주십시오.\n법적이고 도덕적이고 정상인 사람들은 법과 도덕과 또 정상인 사람들이 지켜 줍니다.\n그런데 불법적이고 비도덕적이고 비정상인 사람들은 그런 보호를 받지 못하고 오히려 전자의 사람들로부터 받는 공격에 노출됩니다.\n이 사람들을 지지하는 것이 곧 ‘불법’, ‘비도덕’, ‘비정상’을 지지하는 일과 같지는 않습니다.\n여러분은 여전히 불법에 반대하고 비도덕을 지양하고 비정상을 멀리하면서(슬프다..) 그런 것과 가까이 있는 사람들이 누구도 지켜 주지 않는 위험에 빠지지 않도록 도와주실 수 있습니다.\n주변인이 아무 거리낌 없이 누군가를 더럽다고, 별로라고, 충격이라고 비난할 때 잘 모르면서 그런 말을 하지 말자고 가볍게 제안해 주시면 됩니다.\n그 사람들이 하는 말도 다른 사람들이 하는 말과 똑같이 들어 주시면 됩니다.\n여러분이 가진 편견으로 그들의 말을 곡해하지 않으면 됩니다.\n\n그보다 더 도움을 주고 싶으면 저처럼 지지하는 글을 써 주세요.\n글이 아니어도 좋습니다. 어떤 형태로든 여러분의 마음을 남겨 주세요.\n누군가가 상식적이지 않은 비난을 받고 있을 때 그건 옳지 않다고 함께 반박해 주세요.\n\n마지막으로 혹시 이 글이 리원 님께 닿는다면 하고 싶은 말이 있습니다. 성소수자 중 이상한 사람은 리원 님 하나라고 말씀하셨죠. 그렇지 않습니다. 성소수자 중에서도 얼마든지 이상한 사람들이 있고, 그들도 같은 사람임을 리원 님이 용기 내어 알려 주셔서 고맙습니다. 그 용기를 이런 상황으로 돌려받게 해서 부끄럽고 죄송합니다. 저는 결코 리원 님이 살아온 삶을 알지 못하고, 리원 님에 대해서도 잘 알지 못하지만, 제가 아주 잘 아는 사람들의 행복을 바라듯이 리원 님의 행복을 바랍니다. 저처럼 리원 님을 응원하는 사람들이 많습니다. 이 글을 통해 그런 마음이 리원 님께 조금이라도 전달되었으면 좋겠습니다."
  },
  {
   "id": 17,
   "title": "비명 대신",
   "name": "박예리",
   "content": "자신이 얹는 말 한 마디가 어떤 영향을 끼칠지 생각하지 않는. 위험을 무릅쓰고서라도 지키고 싶어하는 존엄을 이해하지 않는. 타인의 입장을 상상할 줄 모르는. 너희는 한두 단어로 사람을 낙인찍는데 왜 누군가는 자신을 지키기 위해 온 마음을 다해야 하는가. \n도식화된 낙인으로 개인의 복잡성을 뭉개버리고 자신의 편협한 세계 밖으로 한 발자국도 나가려 하지 않는 사람들. 왜 너희는 자신들에게 규범과 잣대를 들이미는 기성권력과 같은 얼굴을 하고 있는가? 그것이 해방인가? 너희는 단지 누구도 살리지 못하고 홀로 고립되는 미래를 향해 가고 있을 뿐이다.\n그렇게 타인을 짓밟고서 무엇이 되고 싶은가? 고분고분하게 가부장제 정상성에 굴종하면서 자신이 비굴하게 몸을 조아리고 있다는 사실조차 알지 못하는 노예들? 그런 주제에 무슨 프라이드와 고양감을 얻겠다는 것인가?\n어떤 사람이 너희와 살아갈 수 있겠는가?\n자신의 입장을 정확히 표현하고 주장할 책임감도 없이 던진 글은 입맛대로 살을 입혀 살포하면 그만인 '증언'이고.\n자신의 생업과 사람들을 잃을 각오로 호소하는, 비난과 공격을 거두어 달라는 애원은 '자기만 살겠다고 징징거리는' 도피로 보이는가?\n무엇도 듣고 보려고 하지 않는 자들에게 남는 것은 증오와 고립뿐니다. 그 증오에서 너희는 영원히 무사한가? 난민. 이주민. 노동자. 장애인. 빈민. 젠더퀴어. 성노동자를 모두 죽이고 나면 그따위 세상에서 알량한 권력이나마 쥘 수 있다고 기대하는가?\n다음 화살은 누구에게 겨누어질 것 같은가? 겨우 손가락 놀리며 자기효능감에 취한 너희도 안전하지 않다. 자격없는 자를 선별하는 것은 너희가 아니라 무엇도 잃을 일 없는 기성권력이기 때문이다.\n그 길은 절멸뿐이다.\n누구도 살 수 없는 세상이다."
  },
  {
   "id": 18,
   "title": "나는 창녀다",
   "name": "모드리",
   "content": "리원이 한결에게 성노동을 권유했는지 사실관계는 중요하지 않다. 우리는 그 사실 관계의 속속을 알아야 할 권리가 존재하지 않다. 당사자가 아니기 때문이다. 그들의 사정은 매체에서 전달하고자 하는 메세지 밖의 일이기도 하며, 두 개인의 문제이기 때문에 대중과는 명명백백하게 무관한 일이다. 허나 사람들은 일련의 사건에 자신이 당사자인 것처럼 반응하고 있다. 나 또한 그렇다. 나 또한 그렇기 때문에 이렇게 미력하게나마 자판을 두드리고 있다. 이 문제를 떠나서는 안 되지만, 개인적으로 나는 리원이 한결에게 성노동을 권유하지 않았다고 생각한다. 모든 정황이 내게는 그렇게 말하고 있다. 하지만 증명 과정에서 내 생각이 틀렸다고 밝혀지더라도 나는 리원을 향한 나의 연대 지지 선언을 철회할 생각이 없다. 이 사건의 핵심은 리원이 과거 성노동을 했다는 사실, 현재도 그 분야에 발을 담고 있을 지도 모른다는 의심, 그로 인해  ‘순진하고 어린’ 여성을 해당 분야로 끌어 들이려 했을 수 있다는 일군의 확신에서 떼어 놓고 생각해야 하는 문제이다. 하지만 우리는 그것을 떼어놓고 생각할 수 없다. 내가 떼어 놓고 싶은 모든 부수적인 부분들은 사실 사건의 핵심 그 자체를 가리키고 있기 때문이다. 모두가 그렇다고 믿고 있는 것. 모두가, 그렇다고 생각하고 싶은 것. 그것이 이 사건의 핵심이다. 낙인이다. 우리는 소위 말하는 성노동자에게 낙인을 찍고자 하고 있는 것이다. 그 욕망은 나는 성노동자가 아니고 싶고, 나는 성노동자와 다르며, 나는 성노동자와 섞이고 싶지 않다는 사회가 생산한 근본 없는 순결주의에서 비롯된다. 칸을 나누고 적을 두고 나는 당신과 다르다고 말한다. 실제로 ‘일반 사람’은 성노동자와 얼마나 다를까. 당신은 일상에서 얼마나 성노동으로부터 자유로운가. 일군의 사람들은 자신이 성노동으로부터 자유롭다고 주장할 것이며, 자신은 그로부터 무결한 직종에 종사하고 있다고 주장할 것이다. 아니다. 우리는 사회 속에 존재하는 이상 일정 부분 이상의 성적 정체성을 수행하게 된다. 회식은 어떠한가. 회식은 넓은 의미의 식사 데이트다. 회식에서의 식비는 회사가 지불한다. 당신은 다른 누군가가 지불한 재화로 식사를 하고 있고 그 안에서 일정 수준의 인물을 연기해야한다. 당신이 회식에 가지 않는 선택 또한 정치적 행위이다. 당신은 회식에 참여하지 않는 것으로 회식에 가지 않는 인물의 성정체성을 수행하게 된다. 그 누구도, 성노동으로부터 자유로울 수는 없다. 산에 들어가서 자급자족으로 생활하더라도 마찬가지다. 그 사람은 사회가 요구하는 성정체성의 수행을 거부하기로 선택하였기 때문에, 다른 이들보다 더욱 능동적이게 성정체성을 확립하기 위해 ‘운동’하고 있는 것으로 간주된다. 회피야 말로 가장 아름다운 정치적 행동이 아닌가. 쉽게 말해 우리는 누구나 성노동자다. 우리는 모두 창녀다. 리원이 한결에게 업계 사람을 소개 시켜주겠다고 한 것에서 당신이 반감을 느끼고 성노동에 가담시키려 했다고 느꼈다면 당신은 창녀이기 때문에 그렇다는 것이다. 누군가는 아니라고 할 것이다. 자신은 창녀가 아니라고 믿고 싶을 것이다. 그런 당신에게 나는 축하한다고 말하고 싶다. 자신이 창녀임에도 불고하고 자신이 창녀가 아니라고 믿을 수 있다면, 그보다 더한 축복은 세상에 없을 것이다. 그렇기 때문에 리원에게 연대한다. 리원, 당신이 창녀라면, 우리 모두 창녀이다. \n"
  },
  {
   "id": 19,
   "title": "미세먼지 매우 나쁨",
   "name": "신유보",
   "content": "‘네가 왜 그렇게까지 화가 나?’ 몰라. 모른다고. 열불나서 속이 이리 뒤집어졌다 저리 뒤집어졌다 옆으로 굴렀다 위아래로 펄쩍 뛰는데 이 와중에 이유까지 설명해야 하는 일일까. 어째서 나는 또다시 설명해 줘야 하는 입장이 되는 것일까. 남의 일임에도 남 일 같지 않을 때, 그 심경조차 설득력을 얻기 위해 내게도 그에 견줄만한 상처와 고통의 서사가 있다는 것을 증명해야 하는 것일까. 만약 그렇다면, 그 기준과 한 경험이 그 기준에 도달하는지를 판단하는 자격은 대체 누가 가질 수 있는 것일까.\n\n스트레스가 머리끝까지 차올라 이내 터질 것 같은 몸이 되어도, 업데이트되는 사람들의 반응을 계속해서 지켜보는 일을 멈출 수 없다. 내게도 분명한 상처이면서 동시에 그래서 중요한 사안이 벌어졌을 때 그것으로부터 유리되기를 선택하기보다 일상을 멈추고 그것에 들러붙으려 하는 나의 관성은 ‘희망 놓지 않기’의 일환이다. 이 매몰차고 삭막한 밀실 속에 약간이지만 확실한 빛과 공기를 들여줄 벽의 균열을 기다리는 의식이다. 내 속이 부풀고 터지기를 반복할지언정 희망이 완전히 붕괴할 것 같은 조짐은 도무지 견딜 수가 없기 때문이다. 진짜 죽을지도 모른다고 피부로, 혈관으로, 근육으로 느껴지기 때문이다.\n내게 분명히 있는 어떤 감각을 공유하고 싶은데 어디서부터 시작해야 할지 모르겠다. 내가 내 성을 직접 재화로 이용한 적이 없더라도 어떤 사람들에게 그것이 유사 재화로 통하던 순간을. 그것이 내가 원하거나 그렇지 않은 것과 상관없이 타인의 손 위에서 저글링 되던 순간을. 내가 한 어떤 선택들은 사실 진실로 자발적인 선택이 아니었고 그렇기 때문에 직시하는 일이 괴로워 나의 선택이었던 것으로 그 무게를 짊어졌던 순간을. 예를 들면, 남성 중심 집단에 이질감 없이 수용되기 위해 취해야 했던 말투나 옷차림. 그로 인해 꼬리치는 년이나 싸 보이는 년으로 입방아에 오르던 일. 여자 되기를 적극적으로 거부하기 위해 우악스럽게 시도해 본 탈 상냥함, 탈 여성성. 그리고 다시, 그로 인해 돌아왔던 더 적극적인 소외와 고립. 하고 싶지 않았던 섹스와 그럼에도 해야 했던 섹스. 맡고 싶지 않았던 역할과 그럼에도 나의 안전을 위해 수행해야 했던 역할. 이걸 몸과 마음으로 겪어본 사람은 행렬에서 그 혹은 그와 같은 사람을 이탈시킬 수 없다. 차마 그럴 수 없다. 그것이 내가 한 번쯤 당했던 것과 근본적으로 다른 일이 아니라는 것을 아는데, 어떻게 그럴 수가 있겠는가.\n그를 둘러싼 일련의 선입견 가득한 폭력적이고 배타적인 언급을 지켜보며 나 또한 두들겨 맞고 있다. 이미 변방에 있는 이 몸이 더 바깥으로 밀려나고 있다. 이것은 명백히 실재하는 감각이다. 오래전에 각인되어 몸에 깊이 지니고 있는 감각이다. 잠자코 있다가도 건드려지면 걷잡을 수 없게 퍼져 온몸을 마비시키는 감각이다.\n믿을 수 없다. 다들 생각보다 안전망이 꽤 잘 구축된 사회에서 살고 있는 것 같은 작금의 분위기가. 저것이 내가 평생 단 한 번도 가져본 적 없는 ‘정상성’이라는 감각일 수 있다는 짐작이. 그리고 동시에 이곳이 얼마나 상상력이 고갈된 세계인지. 절망이 육중한 몸을 한 채 내게 달려온다. 성 노동 유경험자만이 성 노동자에게 공감하고 연대할 수 있다면, 고용주는 노동자를, 비장애인은 장애인을, 비성소수자는 성소수자를, 남성은 비남성을 어떻게 동일한 사회의 구성원으로 받아들일 수 있지? 우리가 어떻게 함께 공동체로 나아갈 수 있지? ‘우리’가 통과 가능 여부가 존재하는 게이트처럼 보인다. 금속으로 된 권위적이고 폐쇄적인 복잡한 잠금장치가 걸려 있는 허락된 사람만이 그 너머로 들어갈 수 있는 게이트. 과연 어떤 사람이 통과할 수 있을지 상상해 보면, 이곳의 현실을 근거로 두었을 때 확실히 나는 아니다. ‘우리’라는 말은 어떻게 성립할 수 있지? 그러니까, 내가 이해한 페미니즘은 이곳에 차별과 박해로 슬프거나 미치거나 죽는 사람 없게 하자는 운동인데, 아무래도 내가 낙관적인가.\n\n각각의 개인이 살기 위해, 연명하기 위해 다 같은 선택지가 주어지지 않는다는 것은 이미 탄생과 동시에 모두가 알고 있는 사실이 아니지 않은가. 이쪽과 저쪽을 나눠서 분류하다가는 존재만으로 삶을 박탈당해야 하는 사람이 생기고, 나는 그것을 차마 인권이라 부르지 못하겠다.\n맨 처음의 질문을 되돌려주고 싶다.\n'너는 어떻게 연대가 안 돼?'"
  },
  {
   "id": 20,
   "title": "이곳의 이름들",
   "name": "정",
   "content": "무엇이라도 남겨야겠다는 마음으로 이 글을 씁니다. 위압적인 속도로 흐르고 그에 빠르게 지워지는 것들 사이에 이런 것도 있었다는 사실을 제가 살고 있는 이곳에, 그리고 무엇보다 저 자신에게 최대한 깊숙하고 아프게 새기기 위해 씁니다. 그것이 며칠간 저를 짓누르던 괴로움에 대처할 수 있는 몇 안 되는 방법의 하나라는 생각이 듭니다. 기록이라는 연대 방식을 제안해 주신 주최자에게 감사의 말을 전합니다.\n\n이곳은 가난하고 명예롭지 못한 자들이 추방되는 곳입니다. 부자가 될 수 있는데 되지 않았다는 이유로, 품위 있게 일하고 살 수 있는데 그러지 않았다는 이유로 부와 명예를 위협한다는 죄목과 함께 쫓아내거나 이미 쫓아낸 듯 없는 취급하는 곳입니다. 철거하고, 퇴거시키고, 연행하고, 제 발로 나갈 때까지 노려보거나 소리 지르는 행위가 안전과 보호라는 명목으로 수행되고 심지어 대중의 지지를 받습니다.\n\n저는 사회가 반기지 않는 특징을 여럿 끌어안은 채 몸에 달라붙은 가난과 불명예와 같이 살아가고 있습니다. 이는 앞에서 열거한 종류의 추방을 자주 당하는 사람이라는 뜻이기도 합니다. 그러나 저는 이 삶을 숨기거나 포기할 생각이 없습니다. 떳떳하고 자랑스러워서가 아니라 딱히 그럴 이유가 없기 때문입니다. 일을 하고 사람을 만나고 밥을 먹고 잠을 자는 지금의 제 삶은 사회가 반기지 않는다는 이유로, 또는 사회의 부와 명예를 저해한다는 이유로 존재하지 않아야 할 필요가 없습니다. 그러고 싶지 않습니다.\n\n누군가를 추방함으로써 지탱되는 ‘이곳’의 언어와 방법을 동원하여 타인의 삶을 저울에 올려놓고 ‘이곳’에서의 존재 가치를 매기는 자들의 폭력에 분노하며 리원님과 연대합니다. 이곳에 부와 명예의 무게를 더하지 않는다고 하여 존재를 숨기거나 해명해야 할 의무는 누구에게도 없습니다. 그런 식으로 타인의 존재를 승인할 권리 또한 누구에게도 없습니다. 사회에 ‘부적절한’ 일을 했으니 고개를 들지 말라고 합니다. 매체에 모습을 보이지 말라고 합니다. 아이들에게 악영향을 미치고, 여성의 인권을 끌어내린다고 합니다. 그러니 ‘적절한’ 사람이 되었음을 계속해서 증명하고 속죄하라고 합니다. 오고 가는 이야기는 당사자의 삶엔 아무 관심이 없고 오직 그 삶이 타인에게 어떤 귀감이 되며 어떤 쓰임으로 기능할 수 있을지에 여념이 없습니다. 기능을 다하지 못하면 어떻게 징벌해야 하는지에 골똘합니다. 우리는 지난겨울 사회가 원하는 기능을 하지 않는다는 이유로 한순간에 ‘부적절한’ 반국가세력이 되고 처단의 대상으로 지목되었던 폭력의 역사를 기억합니다. ‘부적절한’ 우리가 적부를 가리는 권력을 반대하고 끌어내렸듯이, 정상과 일반의 범주를 규정하고 이에 부합하지 않는 자는 몰아내는 실존의 추방에 단호히 맞서야 합니다. 누군가의 삶이 미치는 영향과 효력을 판단하는 잣대가 아닌, 삶을 삶으로 보는 자세를 갖춰야 합니다. 몸과 마음을 위협받거나 침해받지 않을 권리가 있고 언제든 역동하며 살아 숨 쉬는, 그리하여 어떤 형태로든 고개를 들고 모습을 드러낼 수 있는, 승인 없이도 마땅히 존재하는 삶을 대하여야 합니다.\n\n삶의 의미를 퇴색시키는 이곳의 혐오에 반대합니다. 경계 너머의 존재로 인식하는 순간 논의와 고민 없이 간편히 추방하는 배제와 소외에 반대합니다. 그 일이 왜 비윤리적이고 유해하며 어떻게 대응해야 하는지, 누가 그것과 관련이 있고 그들은 어떻게 하다 관련짓게 되었는지에 대한 최소한의 질문 없이 그것에 연루된 삶 자체를 걷어내는 폭압에 반대합니다. 안전과 보호라는 명목으로 정당화되는 빈약하고 관성적인 폭력에 반대합니다.\n\n가난하고 명예롭지 않은 자들이 추방되는 이곳에서, 무모하지만 절박한 마음으로 ‘우리’라는 거대한 주체에 요청합니다. 비천하고 실격당한 모습으로도 마땅히 삶을 영위합시다. 지워지지 않는 얼룩과 깎이지 않는 요철이 되어 삶의 흔적과 자국을 곳곳에 아로새깁시다. 증명하지 않고도 존재합시다. 누군가를 쫓아내서 안전과 건강을 획득한 이곳이 아닌, 이곳이 환영하지 않는 이름들을 기억할 것입니다. 그 이름들에 빚을 지고 손을 내어주며 살아갈 것입니다. 그것이 제가 생각하는, 삶을 삶으로서 대우할 수 있는 최선의 방식이기 때문입니다. 그리하여 ‘그중 이상한 사람은 저 하나’라는 외롭고도 단단한 말 옆에 할 수 있는 한 오래 서 있을 것입니다. 추방되는 순간마다 주변을 둘러보면 있었던, 이상하고 불온한 이름들을 소중히 떠올리면서 말입니다."
  },
  {
   "id": 21,
   "title": "존재 감당하기",
   "name": "장다혜",
   "content": "사실 우리 삶은 스스로 존재를 감당하는 데만도 시간과 에너지를 다 쓰게 된다.\n내 존재를 감당하는 건, 내가 한 행동의 반사작용도 감내하겠다는 태도이다.\n나는 서로의 존재를 감당하고 감내하는 관계를 꿈꾼다.\n\n어떤 존재는 스스로를 감당하는 게 쉽지 않다.\n어떤 존재에게는 사회가 존재를 감당‘하게’ 만든다.\n\n그 사회는\n단순한 걸 좋아한다 \n알기 어려우면 싫어한다\n심지어 알아가기를 시도조차 하지 않고 토라진다.\n그 사회는 어떤 존재가 자신을 드러낸 용기 같은 건 모른 체, 자신도 그를 감당해야 할 걸 망각했다.\n\n그 사회는 깨끗하길, 순수하길, 투명하길, 무해하길 요구한다.\n그 사회는 복잡하니까, 당신이 모르겠으니까, 우리가 잘못됐다고 말한다.\n도리어 그 사회는 어떤 존재에게 사과하라고 강요하고 위협하고 토라지고 도망친다.\n\n못된 말을 내뱉으며 존재를 내치는 사회는 결국 다 흩어질 텐데,\n결국 사회도 사회가 아닌 상태가 될 텐데.\n진짜 당신이 원하는 게 그게 맞아? 묻고 싶다.\n당신, 미움의 실체를 분석해 보자.\n무엇이 진짜 잘못된 건지, 무엇이 산업이 됐을지, 무엇이 재화일지, 무엇이 그 가치를 형성했을지.\n\n리원은 자신의 존재를 무진장 감당하고 있다.\n그 감당에 사회의, 당신의 제대로 성찰하지 않아서 비판도 되지 못하는 비난은 포함할 수 없다.\n스스로를 기꺼이 드러낼 각오를 하고 감당하는 사람들에게 제발 돌을 던지지 말자.\n자기 존재에 책임을 질 각오가 있는 사람 사이에 얘기를 나누자.\n성찰 없는 미움을 투영해서 비판인 양 끼어들지 말자."
  },
  {
   "id": 22,
   "title": "리원님께",
   "name": "나루",
   "content": "\n리원님! 잠은 푹 주무셨고, 식사는 챙기셨나요? \n\n저는 대구에서 튤립을 닮은 여자애랑 같이 살고 있는 나루라고 해요.\n설득하거나, 고치려고 하는 말 대신 \n리원님의 존재를 지지한다는 말을 전하기 위해 편지처럼 글을 써 봅니다.\n\n취업을 준비하고 있어서 세상 소식과 멀리 지내는데, ‘너의연애’라는 방송의 파도가 워낙 커다랬나 봐요. 물결이 제 발끝에도 닿았네요. 화면 속 거실에 처음으로 꼿꼿하게 등장하는 리원님의 밝고 리더십 있는 모습에 관심이 갔고, 성소수자도 이렇게 입을 수 있다며 자신의 꾸민 모습에 대해 이야기 나누시는 것을 보고 같은 성소수자 집단에 소속되어 있다는 것이 자랑스럽게 느껴지기도 했어요. 그냥 예뻐서가 아니라, 다정한 솔직함을 가진 분이라는 생각이 들었거든요.\n\n그러다 며칠 뒤 짝꿍이 리원님이 처하신 상황에 대해 말해주어 알게 되었고, 어제부터 이런 장을 열어주신 분들이 있어 무슨 말을 적을지 계속 고민을 했어요. \n\n가끔 너무 당당하게 말을 하면 그 말이 진짜인 것처럼 생각되기도 하는 것 같아요. 하지만 저는 리원님을 비난하는 글들은 정의로운 것이 아니라 미디어의 소비자들이 자신의 권력을 드러낸 것이라고 생각해요. 누구도 리원님의 과거를 비난할 자격이 없습니다. 실제로 악플은 현실의 공격처럼 느껴져서 사람에게 큰 영향을 준다고 해요. 상처받는 리원님에게는 잘못이 없어요. 상처를 준 사람들이 잘못한 거예요.\n\n리원님께서 자신을 ‘이상한 사람’이라고 적으신 것이 특히 마음이 아팠는데, 저도 살면서 자신을 부정적으로 생각하는 그 마음을 느껴본 적이 있어서요. 저도 이상한 사람이에요, 라고 말하려다 우리가 왜 이상한가요? 라고 말해버리고 싶다는 생각도 잠시 해 봅니다. \n\n리원님이 겪고 계신 상황이 혼자서 견디기 어려울 것 같다는 생각이 들어요. 괜찮다가도 혹시나 힘들어지는 순간이 있다면, 혼자서 버티지 않아도 된다고 말씀드리고 싶어요. 도움을 청해주시면 저를 비롯해 많은 분들이 함께 하실 거예요. 글 속에서 리원님을 지지해주는 사람들의 마음을 돌아봐 주시는 듯한 느낌을 받았고, 모두에게 미안해하시는 듯한 느낌을 받았는데, 리원님의 마음도 같이 돌아봐 주고 싶은 사람들이 많다는 것을 꼭 알아주세요. \n\n어떤 삶을 살아가시건 어떤 모양으로 존재하고 어떤 사랑을 하시건\n리원님을 응원하겠습니다."
  },
  {
   "id": 23,
   "title": "내가 당신에 대해 모를지라도",
   "name": "사막",
   "content": "난 리원 씨에 대해 아는 게 아무것도 없다. 그 사람이 어떤 삶을 살았는지 나로서는 알 도리가 없다. 그렇기에 내가 김리원 씨에 대해 무슨 가치판단을 하더라도 의미가 없다. 난 정말 아는 게 없으니까. 당신이 어떤 괴로움을 가졌는지 어떤 삶의 내력이 있는지 단 하나도 알지 못한다. 난 슬프고 아무것도 할 수 없는 자신에 무력감을 느꼈다. 그래서 난 당신의 편이 되기로 했다.\n\n흔히들 b와 d 사이에는 c가 있다고 한다. 탄생과 죽음 사이에는 선택이 있다고. 그 말은 누가 만든 건지 정말 궁금하다. 인간은 자신의 삶에 대해서 모두 좋은 선택을 할 수 있는 건지도 의문이다. 사람들은 리원 씨가 자발적으로 성인 방송을 했고 그 과거를 가진 함 ‘양지’로 나오면 안 된다고 비난한다. 거기에 겹쳐 레즈비언이 아니면서 유명세를 타려고 한 거라고 거짓을 덧씌웠다. 리원 씨는 자신의 사실을 인정했고 더 이상 과거와 같은 일을 하지 않겠다고 입장문을 올렸다. 문장마다 느껴지는 진심이 적잖은 사람들에게 전해졌으리라 생각한다. 난 언젠가 착취적인 구조의 성산업이 사라져야 한다고 생각하며 성노동자의 탈성산업을 지지하는, 어쩌면 리원 씨에 연대하는 몇몇 사람들과는 결이 다를 수도 있는 사람이다. 이전에는 성노동이라는 단어에도 무지하여 실존하는 사람들의 아픔을 잘 알지 못했다. (이글을 쓰는 지금도 모르는 것 투성이다.) 시간이 흘러 지금의 내가 되었지만 아직도 보수적인 사고관이 있을지도 모르겠다. 그럼에도 김리원 씨가 만든 삶의 선택과 결과에 대해서 아무도 판단할 수 없다고 느꼈다. 그냥 스스로를 수없이 증명해야 하는 사회를 경멸하고 싶었다. 단지 리원 씨를 믿고 싶었던 마음이 북 찢어지는 것 같았다. 퀴어는 자신에 대해 매번 증명해야 했다. 그러나 성 다수자의 입맛에 맞지 않으면 다시 부정당하고 만다. 언제나 스스로를 방어해야 했다. 리원 씨가 가진 인생이 어떤지도 모른 채 함부로 과거를 들먹이는 반응에 난 슬픔과 고립감을 동시에 받았다. 입장문이 올라온 지 얼마 안되어 이어지는 폭로와 해명을 지켜봤다. 계속 리원 씨는 오해를 풀고자 애썼지만 이미 사실과 거짓이 뒤섞인 채 진흙탕처럼 상황은 난잡해졌고 그녀는 고립되었다. 너무나도 비참했다. 자신을 믿어주는 사람이 없다는 아픔을 외면할 수가 없었다. 가장 괴로웠던 일은 당사자들의 일에 대해 모르는 사람들 사이에서 스스로를 부정하고 있는 리원 씨의 모습을 무력하게 보고만 있었던 것이다.\n\n세상에 어떤 사람도 고립되어야 할 이유는 없다. 어떤 삶에 있더라도 타의에 의해 배척받을 이유 또한 없다. 난 더 이상 김리원 씨가 슬프지 않았으면, 솔직하게 살아가며 행복한 일상을 영위할 수 있길 바랄 뿐이다. 모든 세상의 리원 씨와 같은 분들에게도 똑같은 마음이다. 내가 당신에 대해 모를지라도 난 곁에 있어주고 싶다.\n"
  },
  {
   "id": 24,
   "title": "경계짓기를 허물 때 비로소",
   "name": "김효민",
   "content": "성매매는 분명 가부장제의 산물이자 자본주의 아래의 여성혐오가 여성의 몸을 물신화한 결과입니다. 페미니즘은 이에 대해 한 개인만을 끄집어 매달지 않습니다. 기본적으로, 현대의 페미니즘은 가부장제의 이데올로기를 전제로 하기 때문입니다.\n자본주의는 현대 사회에서 무엇이든 닥치는 대로 상품화합니다. 남성중심의 이데올로기에서 자본주의는 여성의 몸을 상품화해 매매합니다. 이것이 한 여성을 군중 앞에 매달아 심판한다고 없어지는 것일까요?\n성산업의 여성을 타자화함으로써 우리가 얻는 것은 무엇일까요, 우리의 순결함? 대체 우리가 창녀가 아닌 성녀임을 증명해서 무엇을 얻을 수 있습니까. 더러운 여자를 지정해 손가락질하는 것으로 가부장제의 성녀-창녀 이분법을 공고히 하는 데 기여하는 것으로 무엇을 얻을 수 있습니까. 왜 그 손가락은 성산업을 가능케 한 회사와 구매자를 향하지 않습니까.\n경계짓기는 곧 우리 안에서도 발생합니다. 경계짓고 낙인찍는 순간 우리는 스스로도 계속해서 증명해야 합니다. 타자화하고 ‘눈 앞에 보이지 말라’고 한다면, 이는 그 여성들이 지속적으로 성산업에 종사하게 만드는 것으로 이어지는 것을 우리는 봐야만 합니다. 우리가 진정으로 매달고 지목하고 분노해야 할 것은 개인이 아니라 이를 가능하게 한 그 안의 산업과 가부장제입니다. "
  },
  {
   "id": 25,
   "title": "<너의 연애> 출연자 리원 님에게 연대하는 인터넷의 창작자",
   "name": "임다현",
   "content": "한 사람이 대중의 눈에 노출되고 과거가 파헤쳐지는 일은 온라인 상에서 항상 일어났습니다. 그러한 '파묘'는 과거 사건에 대한 도덕적 단죄 혹은 파묘된 대상이 얼마나 도덕적 기준에 부합하는지를 칭송하며 며칠 내로 막을 내리곤 하는데, 이 단죄와 칭송은 다수의 사람들이 즉각적으로 내리는 가치판단에 의거하여 전개된다는 점에서 우리 사회 내에 뿌리내린 고정관념으로 작동한다 해도 과언이 아니라 생각합니다. 이번 사건의 도를 넘은 과격성과 급격한 전개가 퀴어이자 여성이자 성노동 이력이 있는 리원 님을 대상으로 일어났다는 점이 이러한 특성과 관련이 없다 주장할 수는 없을 것입니다. 저를 포함해 인터넷에 창작물을 올리는 주변의 수많은 사람들이 특징적으로 가지고 있는 공포가 있는데, 이는 바로 과거 자신의 어떤 면이 타인에 의해 인터넷에 유포 혹은 재유포되어 창작물을 공유하는 행위 자체를 비난받도록 만들지 모른다는 사실입니다. 이는 리원 님이 자신의 과거를 밝히기를 원치 않으셨음에도 출연진, 제작진들과 인터넷의 수많은 사람들에게 기록물이 공유당하며 프로그램 출연 자격과 직장이라는 사회활동 수단을 잃게 만든 사건과 충분히 연결됩니다. 도대체 한 인간의 과거가 기록으로 존재한다는 사실 자체를 미래의 치명적 약점 취급하는 사회가 앞으로 무엇을 이룰 수 있나요? 앞서 언급한 인터넷 세대의 창작자들이 걱정하는 본인의 '어떤 면'은 주류 정서 내에서 받아들여지지 않을 과거의 모든 행위입니다. 주류 정서에 합일되지 않는 모든 형태의 기록들이 개인의 사회활동을 억압하는 약점으로써 작동한다면 살아있다는 이유로 손발이 묶입니다. 이미 리원 님이 성인방송과 연관되지 않은 직장에 다니고 계시던 시점에서 이 사건이 일어났다는 부분을 볼 때 그들이 원하는 상황은 피해자의 정상성 복귀가 아닌 존재의 소멸임을 유추할 수 있습니다. 본인의 과거를 말하는 인간에게 앞으로 지켜보겠다는 말도 그럴 자격 없으니까 하지 마세요. 구태여 그런 반응을 하시는 분들이 편견에서 벗어난 관찰을 할 리 없다고 생각하기 때문입니다. 충고와 공감이라는 명목 하에 자신의 맥락만을 반복해 말하고 있음을 알아차리세요. 타인의 인생을, 접한 적 없는 특정 맥락을 이해하기가 쉽지 않다는 사실을 압니다. 그러면 남의 이해 안 가는 인생을 본인에게 가해지는 엄청난 위협으로 간주하실 시간에 스스로 원하는 대로 살 방법을 생각해 보세요. 그런 태도를 지닐 수 없으면 사람을 죽이기 쉬운 시대라고 생각합니다."
  },
  {
   "id": 26,
   "title": "5월 2일 첫새벽",
   "name": "K, S, O",
   "content": "K : 우선 이 자리에 참석해 주신 자캐커뮤 오타쿠 여러분들 감사합니다.\nS : 하\nK : 자캐커뮤 안에서 창녀혐오(whorephobia의 번역입니다)가 심하다는 사실은 알고 계신지들?\nS : 예\nO : 공수 중 수 비하와 연관 있다고는 생각\nS : 근데 나 배터리가 없어. 집에 좀 다녀옵니다.\nO : 다녀오시게. 우선 S는 스스로 만족하는 글이 쓰고 싶다고 했으니까, S가 피윤의 수정에도 글이 맘에 들지 않을 가능성을 염두해두시오. 그럴때는 나만이 보내겠다. K도 이 부분 동의?\nK : 동의합니다. 차피 나도 따로 뭐 써 보낼 가능성 높음, 다만 이 대화를 제안한 이유는 다음과 같다. 앞서 말씀드렸듯 자캐커뮤판은 창녀혐오whorephobia가 심한 판이다. 나는 이걸 단지 성노동자\/성판매여성 캐릭터의 강한 금기시, 성노동 이야기 자체에 대한 강한 거부 정도로 이해하고 있었지만 공\/수 중 수 비하와도 연관이 있을 수 있겠군. 그러니까 이렇게 ‘다들 창녀혐오 하는 것처럼 보이는 판이라도 생각이 다른 사람이 있긴 하고 우린 리원 님 지지해요’ 정도만 드러내도 괜찮은 실천이 될 거로 생각했다.\nO : 공수에서 수, 즉 수동적 욕망 추구가 금기시되는 사회에서 성적 자유와 판매 가능성을 언급하는 이들은 불쾌감\/질시를 받을 가능성이 높음.\nK : 이거 은교여시 폄하와도 이어지는가 보네.\nO : Yes\nK : 자캐커뮤러는 일종의 은교여시니까 말이죠. 자캐놀이라는 것 자체가 다분히 나르시시즘적이지 않은지?!\nS : 난 걍 한국인이 은교라고 생각한다. 미안.\nK : 동감이야. 근데, 매우 흥미로운 이야기 와중에 죄송하지만 나 은교여시처럼 감정 쏟기 좀 해보마.\nS : 하십시오.\nO : 나 집 도착하면 잘 것 같다, 많이 듣지는 못한다. 미리 미안해하다.\nS : 전 방금 집 도착함.\nK : 나는 여자들이 ‘여자 망신 다 시키는 여자’를 엄청 가혹하게 깎아내고 밟아대고 결국 죽음에 이르게 하는(밥줄 끊는 게 이거지 달리 있겠나) 이 일들 앞에 ‘여자를 위한다’는 말을 갖다붙인다는 게 마음이 힘든 것 같아.\nS : 그치.\nK : 그리고 자신들이 옳은 일을 하고 있다고 굳게 믿어.\nO : 끊어내야 하는 것 취급\nK : 그 기만이 치가 떨려.\nO : 결백을 위해서겠지, ‘나는 사회에 부합하는 상이다’를 추구하기 위한.\nK : 사회에 부합하는 상이란 거에 일단 성노동자\/성판매여성 혹은 그에 준하는 여성은 없다는 건 확실히 알겠다. 님들은 지금 무슨 기분을 느끼는지도 궁금함.\nS : 흠. 기분… 이랄 건 없고 걍 생각이 많아요. 성북구청 앞에서 느낀 것도 그렇고 이래저래 관해서 일이 많았으니까.\nO : Out of sight 한 말이지만 나는 여성들의 성판매 거부감의 상당수가 ‘인신매매\/궁핍여성에 대한 성매매 강요’ 분위기가 존재함이 성 선택\/생존 위기와 결부시켜져서 공포가 된다고 느낌. 생존위기성 거부라 판단.\nS : 성북구청 앞에 그…. 광주에서 돌아가신 성노동자분의 발언문이 있지 않습니까. 전 어머니가 성노동을 하는지 고민하던 시절이 있거든요. 그래서 난… 성노동 의제가 딱히 남 일 같지 않았고. 이분은 더더욱.\nK : 그랬겠다.\nO : 모르는 이야기다. 알려줄 수 있는가? 돌아가셨나?\nS : 어딨지. 그거… 기다려주세요.\nK : 성매매 강요의 분위기가 분명히 있지. 근데 그만큼 성매매를 '선택'하려 하는 사람들에 대한 여성들의 린치도 실존하는데, 이것까지 생존위기성 거부라 해야 하나?\nS : 음… 내가 읽은 발언문은 온라인에 올라온 게 없는 듯\n\"합법으로 꺼내달라\"…'불법 사채덫' 성매매 여성 49재서 생존권 호소[현장]\nO : 많은 사람은 관심 없는 분야를 세부 분화를 하지 않는다. 퀴어=동성애자라고 여기는 사람이 대표적 예시.\nS : 여기 첫 사진에 있는 글인데… 안 보이네용.\nK : 내가 글 따올게 기다려.\nS : 어…. 어떻게?\nO : 많은 사람들은 자신에게 실존적 위기로 다가오는 것부터 인지. 예시로 내 주변 성매매자에 대한 인지는 ‘범죄 피해자’가 대부분. 이에 동조하는 것, 스톡홀름으로 인지할 가능성이 있다고 판단. 혹은 “일할 자유를 보장하기 위해 범죄의 온상을 둘 순 없다”의 지점일지도. 어디까지나 내 추측. 즉, “너희는 구태여 인신매매 피해자들이 존재하는데도 그 제도를 유지하려 드는가?”의 뭉뚱그리 공격이 되는것이라 추측. 성매매자들의 환경 개선 욕구를 악습 반복\/유지 행태라 인식하고 있을 가능성 다분. 그에 나는 성매매 관련 인신매매 범죄 강력 처벌이 위 악습의 반복을 크게 개선할 부분이라 판단한 것. 인간은 본인 목숨에 위협이 되지 않거든 조금 물러진다. 경향적 판단. 그들에게 성매매를 지지하는 것은 자신이 [언제든 내가 잡혀갈 수 있는 범죄에 가담하기\/안 그래도 낮은 성매매자 취급에 동의해서 자신의 위신 낮추기]로 인지될 가능성 있다고 생각.\nS : 여튼 뭐. 그래서 나한텐 성노동 의제가 먼 얘기가 아니었습니다. 뭐랄까…. 솔직히 고민하면서도 별생각은 없기야 했지만… 그냥 안전하길 바랐었죠. 네. 고민하면서도 별생각 없었던 듯? 전 애초에 세상이 붙이는 낙인이나 차별 혐오를 모르는 사람이라서요.\nK : 여기. 기사 삽입된 사진에서 보이는 부분만 읽었어요.\nO : 성엄숙주의에 더해서 그 엄숙주의를 업고 조용히 착취를 해온 세상에서 당당하게 욕망할 권리란 숨겨진 착취도 고개 들어지는 부분이니까.\nO : 모른다면? 다그치는 게 아니다. 그 말을 꺼낸 의도가 궁금. S, 걱정되는가?\nS : 아아 글 보니 기억났다. 우리 어머니. 외국에서 한국에 와서 자격증도 없고요, 대학 나온 것도 한국에선 무쓸모합니다. 취업? 한국말 어눌하다고 잘 되지도 않았어요. 그러고 날 기르셨는데요. 그런 배경을 내가 알다 보니… 어머니가 만약 성노동을 한다고 해도 차별 혐오 그런 감정은 안 들고 책임감이라고만 생각 들었거든요. 솔직히. 애초에 난… 성노동자를 저렇게까지 혐오해본 적이 없어서요. 애초에 차별 혐오 있는 걸 모른다는 건 null 값이라는 겁니다.\nK : 그들의 입장을 이해하지 못하는 것은 아니다. 하지만 솔직히 생계로 인해 성노동했던 내 경험을 떠올리자면, 감정적으로는 배불러 터진 소리라는 생각밖에 안 든다.\nO : 배불러 터진 소리지. 안 겪어봤으니 할 수 있는 소리고. 어쩌면 다른 선택을 우연찮게 할 수 있었기에 느끼는 자만심도 존재할 수도. [나는 비슷한 상황에서 그걸 안 고르고 자수성가했다] 따위 말이다.\nS : 그래서 사실 지금 모든 사태. 그리고 낙인에 대해 연대를 껄끄러워하는 것이나 기타 등등. 혐오나 차별. 그 모든 감정 나한테 안 와닿습니다.\nO : 그럴 수 있다. 그 또한 S다. S 같은 사람도 있을 수 있다.\nS : 혐오나 차별을 하는 것 자체가…. 그 자체가 이해가 안 간다는 말이에요. 뭐 공감 가는 논리나 그딴 것도 없고….\nK : 공포는 분명히 실존한다. 그렇다면 그것 역시 생존에 대한 위협이 맞다. 이걸 부정하면 정신질환 혐오에 나도 모르게 힘을 싣게 될 거다. 하지만 그 공포가 누군가의 입에 당장 들어갈 밥 한 숟갈을 저지할 수는 없다. 그래서는 안 된다고 생각한다.\nO : 그렇지. 어떤 이유로서든 밥 먹는 사람 밥상 엎는 짓은 하면 안 된다. S, 주장을 할 때 꼭 자신이 말하고픈 바를 다 이해를 해야만 하는 것도 아니다.\nK : 그들은 누군가의 생존 방식이 자신의 공포를 만든다고 주장하지만, 사실 그건 엄밀하게는 옳지조차 않다. 착취적 성산업을 만든 건 성노동자가 아니라 가부장제이기 때문이다. 착취적 노동조건과 기업을 만든 게 노동자가 아니라 자본주의이듯이.\nO : 무언가를 무서워하는 인간 중 자신이 무얼 정확히 두려워하는지 짚지 못하는 인간 태반. 모든 인간이 자기 행동에 다 책임지고 확신을 가지고 행동하진 않는다. 그들도 자신을 이해 못 한다, S.\nK : 혐오의 이유를 이해할 필요는 없겠지. 연구자든 누구든 뭐…. 누군가는 해야 하겠지만 전부 할 필요는 없고, 그럴 수도 없고, 그래서도 안 되고.\nS : 인간이란 건 신기하네여.\nK : ㄹㅇ;;;\nO : 그러하다. 되게 대충 산다.\nS : 뭐 하여튼 자발 비자발 할 수밖에 없던 상황인지 아닌지 그딴거 다 내가 판단할 생각 안 들고… 해서도 안 되고.\nO : \"쟤 싫어\" 하고 그냥 사는 사람 태반.\nK : 근데 그게 생존에 유리하긴 해.\nO : 설명하기를 싫어하기도 한다. 말하면 말할수록 자신의 얄팍한 기저 생각이 드러나니까.\nK : '나의' 생존에는 말이다. 그게 '나'들의 '집단'이 되고 그 집단의 '폭력'이 누군가를 죽일 거라고는 꿈에도 생각하지 못한다. 그게 현대 사회의 엄혹함이고 무책임함이기도 하다고 나는 생각해.\nO : 요즘은 인터넷도 발달해 있지. 버튼 한번이 싸불되기 좋다. 소리 없는 방아쇠. 죄책감도 적다.\nK : 하여간 그래서…. 나는 리원 님의 일을 정말 뭐라 해야 하지… 다들 이 세상에 신이 존재한다면 이 세상이 이럴 리 없다고 말하는데 말이야. 인간의 세상은 인간이 만들 의무가 있지 않나, 그것도 더 좋은 세상을. 내가 신이라도 이런 세상 갖다 버리고 싶을 거다. (물론 정말 신이라면 그래서는 안 된다고 생각합니다. 보고 계십니까 야훼시여?)\nO : 사명감이 왜 사명감이겠는가. 삶에 명명을 가지고 있는 사람은 흔치 않다. 흠 일단 나 또한 이것이 우리의 얘기라고 생각한다.\nK : 뭔가 의무감 가질 필요는 없어요. 더 유의미한 이야기 해야 한다고 생각할 필요도 없고. 난 그냥 지금 당장 우리의 이야기를 길어내보고 싶은 거. 모쪼록 무리하지 마시라. O 님은 이미 많은 도움이 되어주셨다. 물론 계속 함께한다면 기쁠 것. 나나 S 님은 아무래도 ‘보통 사람들의 혐오’를 모르거든. 레퍼런스가 부족하다.\nO : 아하. 보통 사람들의 혐오 레퍼런스는 내가 줄 수 있다. 옆집 동성애자 커플도 욕하는 사람들이 매일 욕 듣는 집창촌 사람들을 두둔할 리가, 라는 입장. 거리감이 크다. 그들에겐.\nK : 그리고 말이다. 나는 이 대화에서 우리의 오타쿠 이름을 쓰지 않을 것을 제안한다. A B C로 할 수도 있겠고.\nO : 나는 O로 부탁\nS : 아 이 대화록 자체를 공유하나요?\nK : 오케이. 네. 싫으시면 안 합니다.\nS : 아 글쿤. 하세여. S로 해주시면 될 듯 걍\nO : 긴장되기는 하는데 개인정보는 가려달라\nK : 적당하게 어레인지할 거다 특정 안 되게\nO : 나의 의견, 여러분에게 도움 될 거라는 믿음 사명감. 그럼 나는 솔직히, 응원 글은 지금 무리 그러나 일반인 기준에서의 현시점 창녀 혐오는 예시를 쉽게 풀어주겠다.\nK : 고마워요.\nO : 차별의 큰 근거는 “거리감”이다. ‘나’와 상대가 “완전히” ‘다른 부류의 존재’임을 상정. 이 괴리감이 강해질수록 몇몇은 상대를 동급의 인격체로 인지하지 않을 수도 있음.\nK : 오 센데….\nO : 존중할 대상이 아니므로 합리적으로 핍박이 가능하다. 이는 주로\n상대와 나와의 급이 다르다는 데서 느껴지는 우월감(비슷한 예시:학벌위계\/지역 위계)\n소속된 무리와의 유대감(비슷한 예시: 학교 따돌림 무리에 동화되는 학생들)\n소속된 무리에서의 소외 두려움(비슷한 예시: 퇴출이 두려워 디나이얼화되는 퀴어)\n등의 감정으로 발현\/강화.\nS  : 그쵸. “우리”가 아닌 대상을 차별하고 혐오해. 그리고 “우리”는 유동적이야.\nK : 저거 셋 다 여성 호모소셜에서 공유하는 특징이다. 남성 호모소셜에서 ‘우리’는 절대로 유동적이지 않다. 철저한 수직적 위계 구도의 세계.\nS : 우리의 경계선을 기준으로 바깥에 있는 건 악하고 틀린 것으로 보는 거죠. 당장에 저쪽의 여성 정의 좀 봐요. 외국인 여성은 여성 아니고 기혼 여성도 여성 아님 ‘우리’가 아닌거임. 겁나 특이해 정말…\nK : 요컨대 ‘여성=우리’군\nS : 예 전 그들의 언어를 그렇게 봅니다. 저쪽의 외국인 혐오 팽배할 때 순혈 한녀 워딩까지 나왔으니까…\nK : 순혈 한녀 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\nO : 일단 두 사람, 나는 지금부터 약 50분가량 동안 내가 판단해 온 [혐오]의 구조와 사회 흐름, 그리고 이것이 창녀혐오와 어떻게 연결되는 건지 요약할 예정. 시간이 얼마 없으므로 중요한 질문은 답하겠으나 다 답하지 못할 수 있음 양해 바람\nS : 하십시오.\nK : 오케이. 정말 진짜 감사합니다.\nS : 차별….\nK : 사실 O 님이 하시는 이야기는 여성학 사회학 뭐시기 저쩌구에서 이미 해놨을지도 모르지만, 분명히 고상한 학계 사투리일 거다. 접근성이 낮다(알아먹기 힘들다)는 거다. 당신의 이야기는 큰 도움이 될 것.\nS : 그쵸.\nO : 거리감의 대표적 예시는 [노예제도]를 들 수 있음. 인간이 사람을 사고팔았음에도 그것이 “금전\/사회”에 의해 동의받아 기어코 \"도덕\"에도 문제 되지 않았을 시절부터 인간은 [자신들의 인격과 존엄성이 사고 팔려질 수 있다] 라는 공포와 동시에 그 [편의성] 또한 잊지 않았다. 현대 시대의 한국에선 암암리에 [외국인노동자\/성매매]가 이에 지칭된다, 라고 나는 생각.\nK : O 님이 틈틈이 정리 요약해주시면 우리도 그때그때 하고 싶은 이야기를 정리하고, O 님이 자러 가실 때 S 님과 내가 좀 더 이야기를 나눠보자(S 님이 괜찮으시다면요.) 참고로 나는 K다.\nO : 현시대 한국인들은 응집성이 강하다고 스스로를 자랑하지만, 그 동일어는 “배타적”임을 의미. 어디까지가 내 편인지를 기어코 구분하려 들면 적과 내 편밖에 남지 않는다. 회색지대를 남기지 않는 강박. 그 대표적인 예시가 [순혈 한국인]이라는 S의 언급. 어디까지가 순혈이라 할 것인가? 한국의 척화비가 뽑힌 지 언제인데. 그것은 혈통이 중요한 게 아니다. 결국 \"내 편이 되고 내가 편들어줄 [한국인다운 한국인]을 구분하고 싶다\"는 의지에서 중요한 것. 극히 배타적인 발상. 순혈 한국인은 편들어주겠다. 그 말은 본인 기준에서 순혈 한국인이 아니면 내 적이고 합리적으로 공격해도 “한국인인 이상 내 편을 들어주겠지” 하는 극도의 오만성 발언.\nS : 게다가 특정 지역은 아예 ‘외국’이라 부르면서 차별하기도 하죠. 본인 마음에 들지 않으면. 같은 ‘한국인’의 범위도 상당히 유동적으로 굶.\nO : 인간은 심지어는 인권이 돈에 팔릴 수 있음을 안다. 심지어는 현시대의 노동자 인권도 사실 그다지 높지 않다. 당장 죽어 나가는 노조원들을 보라.\nK : 맞지.\nO : 부르주아의 기름 낀 놈들이나 진짜 뇌가 반짝반짝해서 자기가 외국 나가도 존중받을 거라는 생각을 진심으로 믿는 몇몇은 몰라도 노동자이자 혐오자인 인간들 몇몇은 알고 있다. 본인들도 한낱 노동자에 불과하다는걸. 본인들도 착취당할 수 있기에 결집한다. 그 몇몇 예시 : \"저 녀석들이 먼저 공격당하는 동안은 나는 안전할 것이다.\" > \"외노자들이 있는데 힘든 일은 쟤네나 시키지 우리 일자리는 따로 더 챙겨주고\" (위험은 넘기고 이득은 받고 싶어 하는 타자화) 어차피 사회가 착취를 조장한다면 그 사이에서 이득을 취하는 것이 편리하다 보는 입장일 것. 그리고 그 과정은 필히 “나는 쟤들과 다르니 난 빼주세요”가 동반된다. 자기 증명과 배척.\nK : 그건 사실 모든 사회 구성원들이 하게 되는 가해다. 당장 우리 셋 중 누구도 예외일 수 없을 거다(방조도 동조이고 가담이니까).\nO : 그리고 이것이 성매매에 있어서는 이런 방식으로 적용된다 : 성매매는 위의 외노자 예시의 [자본에 의한 인격 착취]에 더해 [성별에 따른 인격 착취] 가 더해져서 더 민감한 문제. 대상자들이 훨씬 배타적으로 굴 가능성\/그것이 합리화되는 사회\/역사 문화가 깊단 의미. 인간 역사상 여성이 성착취되어온 길이는 두 사람 다 잘 알 거라 생각. 그 두께만큼의 합리를 받은 배타성. [자칫 동조하면 안 그래도 사회 기득권층(남성)에게 짓눌려온 그나마 절대다수약자(여성)이 전부 내게서 돌아설 수 있다] 급의 배타성.\nK : 여성은 ‘최초로 호명된 타자’라고도 불린다.\nO : 절대“다수”의 약자라는 점이 키포인트. 성착취를 지지할 시 끼는 무리에 배척당할까봐 두려워하는 이들 중 상당수가 이 [다수의 여성들의 생존본능]에 의해 배척될 상황을 두려워할 것이다. 사회적 따돌림이 얼마나 무서운지, 더해서 버튼 한번 눌러서 모르는척하는 게 얼마나 쉬운지를 다들 알 것이라 생각. 물론 이것으로 그들의 행동을 지지하려는건 아님. 성매매자들을 향한 혐오의 합리성은 이러하다 : 성매매의 온상은 현재 대부분 [납치\/인신매매\/마약 등의 범죄소굴 위에서 활성화된다]. 사회엔 성매매 사업 자체의 \"불법성\"이 공공연하다. 그들의 근로환경 자체가 위헌인 상황에 놓여있다는 게 핍박의 근거가 된다. 이런 의견은 쉽게 [집창촌 매립]을 지지하게 한다. 애초에 “불법 공모자”들이라 여기므로 이 범죄소굴 자체를 철거함으로써 해결하는 것에 죄책감을 느끼지 않는 느낌.\nK : 그 배타성이라는 것이, 계속 지적되어 왔듯이 유동적이기 때문에(절대적일 수 없기 때문에) 더더욱 편견과 낙인 폭력이 강화되기도 하겠다는 생각이 들었다.\nO : 무리에 머물고 있다는 소속감은 한번의 증명으로 완전해지지 않는다. 말마따나 상황은 계속 주어지고 그에 따라 법률이 항목을 더하듯 그들의 “소속되어도 되는 인간\"의 기준은 변화한다. 여자는 다 지키겠다 주장하던 터프가 시간이 지날수록 [이런 류들은 우리가 지키려는 여자가 아니다] 하고 규칙을 더해가며 가지를 쳐내는 것이 대표적 양상. 떨어져나가는 쪽 중에서는 디나이얼해서라도 자기부정을 하는 존재들도 생길 것. \n예시1. 내가 아니라 쟤네를 쳐내야지: 자신이 아닌 다른이들을 쳐내도록 새 배타기준 생성.\n예시2. 나는 쟤네가 아냐: 자기특성을 부정하는 디나이얼화, 자기부정에따라른 감정의 불안정화, 관련주제에 대한 감정적\/폭력적 대응.\n여성에게 성착취가 결코 기쁜 일이 될 수 없다는 강한 확신에 의한 “자기\/소속 무리 보호”. 사회에는 성매매자들보다 절대다수로 많은 게 [성매매 경험이 없으나 성착취는 당한 사람들]이다. 그것이 성폭력이든, 가사노동 착취든, 직장 내 그루밍이든 무엇이든 “내가 여성이기 때문에 당한 폭력들”에서 흔히 당하는 가스라이팅은 [너도 솔직히 즐긴 거잖아.] 이에 여성들은 결벽적으로 [내가 하기 싫었음]을 증명하고자 한다. 설령 즐겼대도 죄는 죄가 되는 것임에도 이것이 현시대에서는 존중받지 못함. 이에 “나는 모든 성착취를 거부한다”라는 의제를 강화하기 위해 그 외 회색지대에 있는 것들도 배제하려 하는 경향도 존재. 그것이 바로 여자만을 위한 “터프”다. “나는 여성이라는 무리 내에 소속되어 있다.” 즉, 이번엔 순혈 여성을 위한 증명. 대게 안전욕구\/소속욕구와 관련되어 있다.\nS : 그렇죠. “불법”이니까 또 타자화된다고 느낍니다. 그런데 법을 근거로 가져다 대기엔…. 솔직히 유리천장도 ‘위법’은 아니거든요? 게다가 범죄자에게 무죄 가해지는 건 몇 건입니까? 법은 우릴 보호하지 못한다는 증거가 아주 널리고 널렸는데. 성노동이나 미등록 이주민 문제 등 존재가 불법인 자들의 의제에서만 법의 잣대를 들이밂…\nO : 이는 더 넓게 퍼지면 퀴어 내에서도 존재. 프라이드 깃발 안의 퀴어와 밖의 퀴어. 많은 무리들은 “나는 여기 존재해도 되는 사람”을 어떻게든 주장하기 위해 “그럼 존재해선 안 되는 사람”을 통해 규정선을 강화하는 행동을 종종 보이곤 한다. 나는 사실 그 예시 중 하나가 동성애자들에서 크게 나타난다고 본다.\nS : 그냥 밀어내고 싶어서 법을 근거로 쓰는 거로 생각합니다. 본인들이 법치주의자 이런 게 아니라.\nO : 가장 먼저 가시화된 퀴어, 특히 MTF나 FTM의 경우, “여자\/남자가 되고 싶다는 게 어떤 건데, 착각아냐?” 에 답하기 위해 자신이 바라는 성별상을 반복해서 증명하는 상황에 쉽게 도달.\nS : 네. 게이들이 에이즈 감염이니 뭐니 더럽다! 라는 차별을 받을 때, 그들은 “일부 퀴어의 문제다”로만 일축했죠. 에이즈를 가지고 있는 퀴어들도 포용하는 게 아니라 밀어냈어요.\nO : 이에 따라 [이것이 성별상. 나머지는 아니다]라는 논증 오류에 쉽게 도달. 또한 관련 커뮤니티가 소속감이 강하고 배타적일수록 “나는 아냐! 나는 너희 편이야!”를 말하기 위해 더욱 자신이 기준에 맞음을 증명\/이를 위해 타자로 지칭된 이들을 배척하기에 이름. 왜냐하면 여기밖에 나가는 순간 진짜 아무 편도 없을 거라는 걸 밖에 위치해 있을수록 더 절박히 안다. 사회생존성 공포감. 그렇다. 모든 무리에서 [소속감]의 기준은 다르다. 어느 집단은 퀴어에는 오픈리하나 노동 관념이 붉은 혁명 일으키고 싶어지는 기득권층일 수 있고, 또 어느 집단은 노동인권을 중시하나 XY 염색체 성별 따질 수 있다.\nK : 너무 많이 봐왔지 오타쿠판에서도…\nO : 절대적 기준이 없다는 것이 맹점이자 특징이다. 모든 규칙이 정답이 될 수 있다는 거다. 그 무리 안에서는 사람은 쉽게 자기가 알던 것만 보고 싶어 하고 편하게 안주하고 싶어 한다. 내 가족의 의견에 동의하고 싶어 하고 친구와 대화 주제가 비슷했으면 하고 희망해 TV프로도 친구들이 좋아하는 것들을 골라본다. 그것이 유행.\nS : 그리고 그 규칙은 ‘앞서 의견 낸 몇몇’에 의해 휘둘림.\nK : 그럼 일단 짱이 되면 다 되는 게 맞는 거임?! (진짜 그랬던 것 같다.)\nS : 제대로 찾아보지도 않고 덮어놓고 저게 맞다 판단하고 동조하고… 커뮤판을 봐라… 골뱅이 붙어서 ‘이 자식 어쩌고래’ 겁나 많다... 그리고 그 내용이 어떠한 근거 없이도 진실인 줄 앎.\nK : 가장 먼저 날조하는 자가 승리한다는 밈이 왜 여기서도 들어맞는 거지?\nS : 먼저 날조하면 승리한다.\nO : 그래서 요약하자면, 성매매 혐오는 1. 범죄 청산 미숙 2. 성차별 청산 미숙, 에 의한 것이 매우 크다고밖에 할 수 없으며, 우선 저 둘 중 그나~마 청산이 빠를 건 1. 불법적인 온상이라고 보고 있으며, 적어도 ~불법적으로 일하는 사람이 없고 다들 재사회화 기회도 얻었음에도 불구하고 진로 적 희망으로서 성매매를 지지함~ 이 순서로 이루어져야 하며, 이에 따른 “여성이 성착취를 지지할 리 없다, 스톡홀름 신드롬인 듯!”에 대한 아주 길디긴 싸움이 예상된다고 하는 것, 이 나의 요약. 이해되었는가?\nK : 이해된다.\nO : 이건 단지 이해 불가의 영역이 아니다. 저들도 생존이 달려있다. 어떤 의미에선 내가 이 의제에 동의하는 순간 “내 딸이 범죄자에게 팔려가 성매매장에 가는 것도 상관없다”고 주장하는 게 된다— 급의 공포와 동일. 범죄 청산이 되지 않는 한 이 공포는 청산되기 쉽지 않을 것.\nK 이거는 별개의 궁금증인데, 한국에서 인신매매가 없다고 할 수는 없다. 그리고 모든 불법\/그레이존의 토양은 범죄의 온상이 되고. 적어도 현대의 성산업\/성매매는 ‘노골적으로’ 범죄와 연루되지 않는다. 대신 더더욱 교묘하게 이루어지는데, 바로 사금융과 업장의 연계. 심지어 이건 합법의 영역인 경우가 많다. 법정이자 내 사채라면.\nO : 쓰레기 같은 국가\nK : 합법이라 해서 착취가 없는 것이 아니고, 오히려 어떤 면에서는 불법이 만연하던 시절보다 가혹해졌다. 이러한 상황이기에, O 님이 말씀하시는 ‘인신매매 청산’이라는 의미가 무엇인지 궁금하다. 왜냐, 사실 성노동 혐오론자들이 가장 많이 던지는 반박... 이라고 하고 싶지도 않은 말칼 중 하나는, 성매매는 필연적으로 인신매매와 연관되며 그건 성매매 자체의 고질적인 문제라는 시각이기 때문이다.\nO : 그래서 더 무섭다. 더 되도록 연루되고 싶어 하지 않는 것. 도망칠 방법이 보이지 않으니까. 사실, 그러하다. 나도 필요하다고는 생각하지만, 구체적인 방도가 떠오르지 않는다. 솔직히…. 탁상공론임을 인정. 어디서부터 고쳐야 하는 거지.\nK : 솔직히 신안 염전 이슈는 아직도 해결되지 않았는데. 사람들은 여전히 소금을 사 먹음. 물론 소금을 안 사 먹는다고 문제가 해결되는 것도 아님. 그리고 나는 확신한다, 신안 염전 이슈와 성매매 내 인신매매 이슈를 동급으로 보는 사람은 아마 이 세상에 거의 없다. ㅋ 아무튼…. 일반의 감각은 그런 것이라는 거군요\nO : 그러하다\nK : 귀한 시간 헐어 설명해 주셔서 감사합니다.\nO : 딱 이 정도의 관심도…. 사실 많지 않을 것 애초에 -불법, 성착취- 키워드는, 이 중 한 가지만 옳고 그름을 따지기만 해도 관계 손절 급의 무관심\/배타적 주제 극히 낮은 관심도. 사유: 피해 예비자의 생존 위협, 혹은 법치에 대한 그나마 나이브한 신뢰 등. 나는 그래서 궁금하다. K에게 길은 보이는가? 어떡하면 열릴까?\nK : 법감정 이라는 게 있죠. 사람들이 법 그리고 법치에 대해 가지고 있는 감정. 그리고… 난 보인다고 생각합니다. 솔직히… 나는 2010년의 한국 사회를 기억해… 그땐 말이다…. 영등포에서 집창촌 철거 투쟁을 해도 ‘일반 시민’ 아무도 안 와줬다…\nO : 현재에는 시위가 놀랄 만큼 활성화되는 중. 나 매 순간 쇼크\nK : 한국엔 엄-청나게 많은 집창촌이 있었다. 지금 한 90퍼센트는 그렇게 없어졌다고 보면 된다. 물론 그렇게 되기까지 주홍빛연대 차차 등 많은 활동가들의 노력이 있었다. 하여간 그래서 난 희망을 본다. 사실… 리원 님 이슈에 대해 많은 사람들이 분노하고 있다는 점도 생경하다.\nS : 저도요. 겨우 3년 동안 성노동 앨라이를 했고 최근 3년만 본 게 다지만 이 정도로 사람들이 분노하고 연대하는 건 처음입니다. 감회가 새롭기도 하고… 왜지? 싶기도 합니다….\nK : 단지 사회의 시선이 이만큼 바뀌었어요~ 라고 하기엔 다른 여러 유인도 많겠지\nO : 가장 좋은 점은 우리 셋의 머리만 있지 않다는 거다. 다른 분들이 우리가 못 떠올리는 것도 떠올려낼 것이다. 머릿수는 상당히 중요.\nK : 맞아요.\nO : 인간은 혼자서 할 수 없는 게 많다. 더욱이 수가 많으면 사람들은 인정하게 된다. 더욱이 외부인의 참여가 많을수록 이는 효과적. 개인\/단체의 착각인 게 아닌 다수의 집단이 공유하는 주관이 있다는 인지를 시작한다는 것. 그래서 내부인뿐이 아닌 외부인, 즉 “연대”는 필히 중요. 싸움의 생명을 길게 이어준다.\nK : 맞다. 지금 텔레그램 채널에 30명 정도 모였다. 내일 되면 구독자가 더 늘어날 거고.\nO : 일단 나의 요약은 이러하다. 더 떠오를 게 있는지는 모르겠다. 현 시점서는 종료. 응원글은 못 적을 것 같다. 사과. 도움 되었을까?\nK : 정말 감사합니다. 12시가 넘었어요. 물론이에요, 매우 많은 도움 되었습니다. 오늘 정말 고마웠고 사랑합니다.\nS : 저도 30분만 일 마무리하고 대화해봅시다.\nK : 좋아요.\nO : 그래도 말이지, 뭔가를 크게 한순간에 바꿀 수는 없어도 도움이 되었다는 건 기뻐. 아무것도 하지 못하는 건 슬프니까. 잘 자.\nK : 잘 자요!\nS : 궁금한 거나 이것저것 미리 적어두시면 확인할게요.\nK : “그중 이상한 사람은 저 하나입니다.” 저 한마디가 진짜 많은 사람을 돌게 한 것 같다. 저도 물론이고요. <너의 연애>가 레즈비언 연애 프로그램이잖아\nS : 그쵸…\nK : 퀴어가 왜 저런 말을 해야만 하나….\nS : 그래서 돌았던 트윗 중에 ‘퀴어는 원래 이상한 놈들이야 퀴어문화축제는 걍 이상한 놈 문화 축제라고’ 이런 맥락의 트윗도 봤던 것 같고요\nK : 퀴어가 말 그대로 이상한 놈이란 뜻이니까….\nS : 그건 그래… 그렇네요? 하여튼 이게 중점이 아니지… 사실 난… 저분이 죽을까 봐 제일 걱정 돼요. 모두가 그걸 느꼈으니 촉박하게라도 글을 적어 함께 서고자 하는 것이겠죠\nK : 나도 그렇게 생각하니까 말입니다. 그냥, 이렇게 무력감을 느끼는 게 싫기도 하고. 무력감을 느낀다는 건 적어도 리원 님의 극단적 고립감을 어느 정도 동감한다는 거겠죠. 처지가 다양하게 달라도.\nS : 그럴지도요. 저는 사실… 지금 상황에 정말 이상하겠지만… 그럼에도 저분이 살 것 같다는 이상한 확신이 있어요… 방어기제일 수도 있는데… 그래서…. 초조하지가 않습니다. 근거 없는 낙관을 하고 있는 것 같기도 합니다.\nK : 그런 건 중요해요. 낙관이라도 안 하면 아무것도 못 하니까. 그냥 내가 살아오면서 느낀 건….\nS : 그냥 다 잘 풀릴 것만 같고. 그런데 또… 앞서 자살한 이들을 생각하면 아찔합니다.\nK : 맞아 그 얘기를 하려고 했어요.\nS : 난 아직도 변희수 하사를…. 떠올리고 있거든요. 그분을 생각하면 아찔해요.\nK : 사람은 정말 쉽게 죽어….\nS : 나는 뭐랄까… 퀴어들이 죽지 않고 다음 페이지를 함께 보길 바라요. 나는 지금도 가끔, 변희수 하사를 떠올리는데… 이때 살아계셨다면 어떤 반응을 하셨을까, 주로 이런 궁금증들입니다.\nK : 그분은 심지어 군 내에 지지기반이 있었어요. 그러니까 성 확정 수술을 하실 수 있으셨던 거고. 그런데도….\nS :그렇죠. 근데 군대 윗대가리들이 냅다 … 지금 리원 님은 내부에서도….\nK : 그렇죠, 내부에서도. 내부에서 가장 먼저 꼬리자르기 하려 들고 상처 만들려 하고.\nK : 그러니까. 나는 그리고… 전에도 얘기했지만, 사람들이 주변의 죽음에 익숙해지고 지쳐가는 게 내심 상처였거든요. 그래서… 내가 하는 말도 진짜 이상한 말인데…. 이렇게 급하게 글 모으는 이거. 왠지 위안을 받았음.\nS : 마찬가지예요. 좋은 아이디어라고 생각합니다.\nK : 하 아니 솔직히 뭐랄까 생각한 게…. 레즈비언들은 빈곤에 더 쉽게 노출되잖아요? 여자인 데다가 성소수자니까. 얼마나 많은 레즈비언들이 성노동에 종사하겠어요. 그런 트윗도 봤단 말이에요, “내 여자 먹여 살리려고 남자들에게 돈 뺏어다 바치는 부치들이 얼마나 많은 줄 아냐”고. 솔직히 동감했다…. 게이도 레즈비언도 트랜스젠더도 성산업에 정말 쉽게 노출이 되고 취약하고…. 이거 정말 아무도 모르지 않는데 이렇게 묻어두려 하고 상처를 만들고 ‘일부’의 문제로 치부하려 하고, 여기에서 전 또 상처를 많이 받았던 듯… 일부의 문제라도 그러면 안 되는데 심지어 정말로 일부의 문제도 아닌데…. 까놓고 성소수자들이 성소수자 아니었으면 이렇게까지 성산업에 노출되고 취약해지고 성노동을 할 수밖에 없게 되고, 이렇게 되지는 않겠죠.\nS : 한 가지 질문. 제가 성소수자로서의 정체성도 부족하고 벽장인지라 아는 게 없는 편인데요. 왜 성산업에 노출되기 쉽나요? 그 문장 자체는 많이 들어봤는데 이유는 모릅니다.\nK : 가장 흔하게는 아웃팅\/커밍아웃 실패 등으로 인한 지지기반 와해입니다. 이로 인해 어린 나이에 부모로부터 소외되고 가혹한 가내폭력을 경험하게 돼서 탈가정할 수밖에 없게 되면… 생계가 막막하죠. 직장 내에서 괴롭힘당하기도 하고. 준거집단에서 배척당하기도 하고. 그리고 성산업 자체가 낙인이 많이 쌓인 직종이니, 점점 고립될 수밖에 없고요. 무엇보다 트랜스젠더의 경우 정말 그들을 취약하게 하는 중요한 요소가 있는데, 바로 SRS(성확정수술)입니다. 법적 성별 정정에 아직도 이 성확정수술이 강력하게 영향을 미치기 때문에, 그들은 자신이 생각하는 자연스러운 삶을 위해서 몇천만 원을 쏟아부어야만 해요. 벽장으로 살려 해도 역시 아웃팅 문제가 있고요. 어느 정도 자신의 성별과 일치하는 외양의 트랜지션이 진행된 경우, ‘4대 보험’ 보장되는 직종엔 취직하지 못할 가능성이 큽니다. 주민번호 뒷자리도 맨 앞은 보니까요.\nS : 이해 완.\nK : 예전엔 이런 일들에 화부터 났는데 요새는 슬퍼지기부터 하네요. 어릴 땐 왜 퀴어들이 죽음에 익숙해지는지 몰랐음.\nS : 전 사실… 이런 일을 실시간으로 보는 건 이번이 처음인데요. 그래서 더 와닿지 않고 있는 것일 수도….\nK : 아니에요 근데…\nS : 무엇이 와닿지 않는가? 그건 잘 모르겠어요. 현실감인지 공감인지…. 둘 중 뭐가 안 와닿고 있는 건지.\nK : 어쨌든 저분도 인지하고 계시잖아요. 벗방이라 해도 동정해 주는 사람들이 있으니…. 라고, 언급하셨던 게 기억나는데. 자기 편이 없진 않다는 것. 근데…. 사실 레즈비언들의 지지가 가장 필요하겠죠. 저 분께는. 아닌가? 잘 모르겠음…. 나도 다수의 성소수자(진짜 이상한 말이다)가 어떤 감각으로 세상을 사는지 모르겠어요. 와닿지 않는다고 느끼나요? 근데 막 엄청 심각할 필요는 없다고 생각해요. 죽음에 민감해진 감각이 꼭 좋은 건 아닌 듯. 그건 체념일 수도 있거든요.\nS : 프라이드 내의 퀴어라고 해도 될지도….\nK: 아. 하긴… 근데 적어도 성산업에 몸담은 순간 프라이드 안 퀴어 아님 ㅠ\nS : 그쵸.\nK : 다들 그걸 숨기고 퀴퍼에 가는 거겠고. 그러게요, 이건 이상하네요.\nS : 사실 이쯤에서 제게 있는 생각은… 지금 와닿게 느끼질 않으니 떠오르는 말도 없구나…. 입니다. 그렇다고 리원 님을 타자화하느냐 하면 그건 또 아닌 것 같거든요… 최소한 내가 본 역사 안에서 (어차피 전 연예계에 관심도 없었고 TV도 안 보지만) 방송…. 에서 성노동자였던 게 밝혀진(아웃팅 당한) 사람이자 이에 대해 이야기하고… 하여튼 방송에서? 유명?인이? 여기까지 온 게 제 기억에선 처음이거든요. 국내 성노동 운동에서요.\nK : 그쵸.\nS : 그리고 이게 해외에서의 연대도 불러 일으켰고요… 흠…\nK : 이건 또 몰랐네요. 대세긴 한가 보네 케이 어쩌구가…\nS : 그래서 그냥 막상… 그냥… 그냥 이 일이 잘 풀리면 좋겠다는 막연한 감상만 있고… 네…\nK : '레즈비언' 이야기로 계속 언급돼서 그런 걸지도.\nS : 성노동자 이전에 레즈비언으로서 먼저 언급됐으니까? 그리고 해외에도 방송이 됐고….\nK : 그것도 그렇고…. 리원 님은 “‘성산업’에 종사한 레즈비언”이지 “레즈비언이자 성노동자”가 아니잖아요.\nS : 그렇죠. 과거, 지.\nK : 그래서인가 봄\nS : 네, '탈성매매' 맥락이랑도 겹치니까\nK : 또 그런 생각도 드네요. 프라이드 안 퀴어의 경계라는 것도 사실은 이렇게나 유약하다?\nS : 흠. 음, 그 기억 나네. 탈성매매를 하고 싶다고 말해야만 도움 주던 단체 있지 않았던가요?\nK : 성매매 여성 지원 단체 대부분의 단체가 탈성매매를 전제로 도움을 주죠. 실제 현장에선 그것보다 더 포용력 있다 해도... 전제 자체를 바꿀 순 없죠.\nS : 그치…\nK : 아무래도 뭐랄까… 아니 그래도 살만하잖아? 한편 미아리에서는 용주골에서는, 이라는 생각을 한대도 솔직히… 들만한 생각이지….\nS : 어렵군….\nK : 근데 또 뭐랄까…. 상당수의 사람들은 탈성매매를 한단 말이에요. 그게 형편이 나아져서든, 성산업에조차 있을 수 없을 만큼 외모 자원 등이 바닥나서든… 저도 탈성매매를 했고요. 탈성매매 했는데도 그 낙인에 계속해서 얽혀 있을 수밖에 없다는 게 여실히 드러난 사건이기도 하다고 생각해서 이래저래…. 그런 것 같아요.\nS : 아아….\nK : 그러면 이 대화는 이쯤에서 마무리해 볼까요.\nS : 그래요."
  },
  {
   "id": 27,
   "title": "나약한 당신",
   "name": "밀사",
   "content": "리원 님의 과거 이력을 도무지 용납할 수 없었던 당신들은 정말 나약합니다. 리원 님의 존재가, 리원 님께서 벗방 BJ를 했던 과거가, 당신들의 ‘여자로 존재하기’에 돌이킬 수 없을 타격을 줄 것으로 생각해서, 리원 님의 과거 영상을 긁어모아 리원 님의 직장에 유포하는 디지털 성범죄를 저지른 당신들은 정말 나약합니다. 이런 파렴치한 폭력을 저지르고도 이 모든 가해가 여자를 위한 일, 페미니즘적 실천이라 진심으로 믿는 당신들은 이루 말할 수 없이 나약합니다. 남자들의 시선, 그 어떤 훌륭한 여자이든 비천한 여자이든 가리지 않고 (성녀이자) 창녀로 치부하는 그 시선, 그 낙인, 그 차별에 일일이 벌벌 떠는 당신들은 나약합니다. 내가 정말로 창녀라 할지라도 그런 시선, 그런 낙인, 그런 차별은 부당하다고 말하는 대신, 내가 어딜 봐서 창녀냐, 어떻게 나를 창녀로 볼 수가 있느냐고 말하는 당신들, 그리하여 ‘그런 시선, 그런 낙인, 그런 차별’을 ‘창녀’는 당연히 감당해야 옳다는 더럽고 비열한 믿음을 자가폭로하는 당신들은 도대체가 보고도 믿을 수 없을 만큼 나약합니다. 나는 창녀 따위 사람으로 보지도 않으며 감히 같은 여자라고 생각하지도 않는다고, 창녀는 여자가 아니라고, 창녀는 ‘페미니즘’의 비호 같은 걸 받아서는 안 된다고, 제법 자주 소리 높여 외쳐주지 않으면, 다른 여자 누군가도 혹여나 자신을 ‘여자의 배신자’로 여기지나 않을까, ‘몸 파는 창녀’로 여기지나 않을까, ‘포주’로 여기지나 않을까 두려워서, 고작 그 두려움 하나 때문에 ‘창녀 같은 여자’ 하나쯤은 죽어도 상관없다고 진심으로 생각하는 당신들은 끔찍하게 나약합니다. ‘창녀 같은 여자’에게 도리깨질하는 것이 진정한 정의라고 믿는 그 신념의 10분의 1조차도 남성들을 향해 쏟아내지 못하는 당신들은 끔찍하게 나약합니다. 그리하여 당신들이 그토록 증오해 마지않는(다고 주장하는), 가부장제의 선봉에 서지 않으면 제 목숨 보전할 길 없는 당신들은 끔찍하게 나약합니다. 그러므로, 나약한 당신들로 이루어진 당신들의 연대는 정말이지 끔찍하기 그지없으며, 당신들의 연대를 기반 삼는 당신들의 페미니즘은 극악하고 해롭기 이를 데 없습니다. 당신들은 이것을 알아야만 합니다. 하지만 그럴 일은 요원하겠지요. 그래서 지금 여기, 우리가 있습니다. 리원 님의 ‘이상한 사람은 저 하나뿐’이라는 말에 진심으로 울고 마음 아파하며 슬퍼하는, 우리가 여기, 당신들보다 훨씬 더 많이, 여기에 있습니다. 리원 님 곁에 우리가 있습니다. 설사 리원 님께서 우리를 환대하지 않는다 해도, 증오해 마지않는다 해도."
  },
  {
   "id": 28,
   "title": "빛과 그늘이 함께하는 곳에서",
   "name": "Princesse K",
   "content": "세상의 음지와 양지는 명확히 구분되지 않는다. 그것은 끊임없이 서로를 교차하며 번갈아 나타난다. 노동 역시 마찬가지다. 누군가의 직업이 옷을 벗고 춤을 춘다고, 혹은 몸을 판다고 해서 음지의 일이라 할 수 없듯이, 누군가 일반 사무직에 종사한다고 해서 양지에 살고 있다고 말할 수 없다. 사회에는 자본주의가 선호하는 노동, 그래서 돈을 더 많이 버는 노동이 있을 수 있고, 성 엄숙주의나 이성애주의가 선호하는 노동도 존재할 수 있다. 하지만 노동 자체에는 우열이 없다. 타인을 해하거나 고의적으로 착취하지 않는 이상 우리는 타인의 노동에 대해 평가할 권리가 없다. 우리 모두 이 자본주의 사회에서 자신의 몸, 능력, 혹은 시간을 조금씩 혹은 많이 팔아 생존하고 있다. 여기에 분명히 구분되는 음지와 양지란 없다. 그래서 나는 리원 님에게 연대한다. 내 몸과 조금의 능력, 나의 많은 시간을 팔아 스스로를 먹이고 살아가려고 애쓰는 인간으로서, 리원 님과 연대하지 않을 이유는 조금도 없다.\n\n심지어 그녀는, 연애 리얼리티 프로그램에 나와서도 그 누구보다 열심히 분위기를 띄우고 다른 출연자들에게 질문을 던지며 진행 노동을 수행했단 말이다! “너의 연애”는 리원을 필요로 한다. 나같은 공주팸도 반하게 한 부양욕 강한 여왕팸 리원은 무슨 일이 있어도 이 프로그램에서 지워지면 안된다. \n\n벗방을 하는, 식사 데이트를 하는, 몸을 파는 여자를 욕하는 사람들이 음지와 양지를 나눈다면, 우리는 음지와 양지를 마구마구 뒤섞어 빛과 어둠이 혼재하는 땅을 만들 것이다. 그곳에서 좆도 모르는 너희들은 알지도 못하는 음악을 듣고 춤을 추고 연애를 하고 사랑도 하고 응원도 할테니까 잘 지켜보기를. \n"
  },
  {
   "id": 29,
   "title": "오래 묵은 강간",
   "name": "곽예인",
   "content": " 또다시 강간에 대한 이야기를 하게 된다면, 나는 강간 피해 사실보다는 강간을 당한 사람들이 언제 괜찮아지는지에 대해 이야기하고 싶었다. 지금은 결코 쓰지 않고 싶었던 이야기를 쓰고 있다. 이건 오래 묵은 강간에 대한 이야기다.\n \n 내가 처음 강간을 당한 건 2008년, 13살 때다. 나는 독실하던 천주교 신자인 할머니의 명령 아래 유럽의 수녀원(수도원)에 갇혀있었다. 여기까지만 읽으면 무슨 소린지 싶겠지만... 진짜 그런 일이 있었다. 그곳에는 천주교 신자 부모를 둔 온갖 문제아들, 불량청소년들이 모여있었다. 매일 새벽 4시마다 기상해서 미사를 드리고 매일 저녁 5시에 또다시 미사를 드리고, 성모가 발현된 강가의 성스러운 물로 목욕을 하면 우리에게 깃든 악마가 사라진다나 뭐라나... 나는 학원을 자주 빠지며 질 나쁜 친구들과 어울리고 짧은 치마, 커피색 스타킹을 신고 다닌다는 이유로 그곳에 끌려갔다. 내가 그런 선택을 했던 이유는 악마가 들려서가 아닌 다른 이유 때문이었지만, 그건 그들에게 중요하지 않았다.\n\n 그곳에서 나는 문제아라고 불리는 언니오빠들과 친해졌다. 그들은 미사 중간 꾸벅꾸벅 졸고 미사가 끝나면 밖으로 뛰쳐나가 프랑스의, 이탈리아의, 체코의, 보스니아의 거리를 누볐다. 나는 그들의 뒤꽁무니를 쫓아다니며 자유롭다고 느꼈다.\n\n 그리고 강간을 당했다. 그들 중 한 명에게. 부산에서 온 두 살 위의 한 오빠에게. 그 오빠가 자신의 숙소로 와보래서 갔고 그대로 강간을 당했다. 한국에 돌아온 뒤에는 혹시라도 임신했을까봐 매일 주먹으로 배를 쳤다. 두 달 뒤 생리가 시작되고 나서야 그 짓을 그만뒀다. 당연히 수도원의 어른들에게도 집안의 어른들에게도 말하지 않았다. 강간을 당한 여자아이는, 심지어 제 발로 들어가 강간을 당한 여자아이는 걸레라고 불리던 시대를 살고 있었으니까.\n \n 십여년의 세월이 흘러 나는 페미니즘을 알게 됐다. 페미니즘에선 창녀가 되는 일도 성녀가 되는 일도 사실 의미 없는 일이라고 말했다. 네가 창녀이건 성녀이건 그건 중요하지 않다고 했다. 너는 사실 둘 다 아니라고 했다. 나는 그게 좋았다. 내가 강간을 당했다고 내가 걸레인 것이 아니고, 사실 걸레라고 누군가가 나를 부른다고 해도 그건 상관없는 일이라는 그 말들이 좋았다. 그러다 세월이 흘러서 내가 강간을 통해 갖게 된 것들마저 좋아하게 됐다.\n \n 그런데 그로부터 10년이 지난 2025년에 사람들은 말한다. 한 명의 사람을 비난하기 위해서. 걸레는 걸레라고, 걸레는 영원히 걸레이며, 자발적인 사람들은 무결한 걸레가 될 자격이 없으며 너넨 사라져야 한다고... 심지어 “솔직히 강간 피해 당했다고 주장하는 것들도 그만 좀 징징거렸음 좋겠음. 끌려간 것 아니면 강간 당했다고 볼 수 없지 않냐”(똑같지는 않음. 어느 정도의 가공을 거쳤음) 라고 말한다. 이게 뭔 상황인지 도대체 모르겠기에 어안이 벙벙하다.\n \n 도대체 자발적임과 비자발적임은 대체 누가 어떤 기준으로 나누는 것일까. 그걸 나누면 도대체 누가 수혜를 얻는 것일까? 강간당한 사람이? 벗방녀가? 창녀가? 도대체 그걸 나눠서, 선 긋기를 해서, 얻게 되는 이득이 무엇일까? 여자를 지킨다? 아니.. 강간 문화를 만든 남자들의 앞잡이가 되어주는 것이겠지... 그게 되고 싶나? 난 아니다. 난 그들의 앞잡이가 되고 싶지 않다.\n \n 같은 맥락으로 창녀들 때문에 일반 여자들이 강간을 당하는 거란 말에도 동의하지 않는다. 내가 강간을 당한 이유 같은 건 없다. 그냥 그 사람이 강간범인 거다. 2008년 유럽에서 언니들이 13세의 내게 왕게임을 가르쳐주고 키스를 했어도, 여러 남자애들 앞에 “얘 키스하는 거 봐라”며 나를 데리고 갔어도. 강간은 그 언니들의 책임이 아니다. 그 언니들이 좆같은 건 맞지만, 강간의 책임은 부산에서 온 그 오빠에게 있다. 강간을 한 건 그 사람이다. 따지고보면 그 언니들도 성폭력을 당한 거나 마찬가진데, 왜 강간범의 책임을 함께 강간당하고 있는 여자들에게 돌려야 하는지 이해가 안 간다. 이해하고 싶지도 않다. 세상이 나에게 손가락질 하지 않고, 그 여자들에게 손가락질 하지 않았더라면, 그리고 그 손가락을 돌려서 강간을 한 저기 저 놈들을 가리켰더라면.... 걔네는 자살해서 없어지고 나 같은 여자애들은 좀 더 많이 살았을 텐데..\n \n 평생 이 사실을 아무에게도 말하지 않으면서 살았다. 수많은 글을 썼지만 어디에도 이 이야기는 한적 없었다. 그러나 이제는 이 이야기를 쓴다. 내가 아주 오래 된 강간 피해자라는 것을 밝힌다. 강간을 한두 번 당한 것도 아니라는 것도 쓴다. 어찌 됐든 그건 내 잘못이 아니다. 내 잘못이어도 이제는 상관없다. 우리에게는 강간을 당하러 제 발로 걸어 들어갔든, 벗방 비제이든, 창녀든 간에, 뭘 했든 상관없는 세상이 필요하다. 나는 나에게, 나를 비롯한 걸레라고 불리던 여자애들에게, 강간 문화 아래 평생을 걸레로 살아온 우리에게 연대한다. 그 말을 하고 싶어서 이 사실을 밝힌다."
  },
  {
   "id": 30,
   "title": "포주를 욕하는 나는 나쁘지 않아 - 당신들의 말 같지도 않은 논리(헛소리)",
   "name": "탕개",
   "content": "0. 포주인가?\n\n우선 기억부터 다시 되짚어 보자. 싸불러들은 리원 씨가 처음부터 포주라서 욕한 것이 아니었다.\n 처음에 당신들은 그녀가 '벗방‘하는 여자라서 모욕하기 시작했다. 사진을 유포했고, 인스타 스토리 한 장으로 그녀의 성 정체성을 함부로 판단하였으며(걔 레즈 아니래), 그녀가 방송에 나온 의도를 섣불리 추측했다. 따라서 이 글에서는 처음 사건이 터졌던 시점의 논리부터 차근차근 그게 왜 헛소리인지를 밝혀보고자 한다. 당신들은 그냥 창녀를 욕하고 싶어서 욕한 거고, 그건 정의 구현이 아니라는 사실을 밝힐 예정이다. 당신들의 논리가 한남의 논리라는 사실을, 여성들을 억압하는 여성 혐오 사회의 목소리라는 사실을 짚어 당신들 스스로가 가해의 책임을 자각하게 만드는 것을 목적으로 한다.\n 나는 한결 씨에게 아무런 유감이 없다. 구체적으로 증명할 수 있는 부분이 있다면 소명하여 본인이 원하는 바를 이루시기를 바란다. (근데 그녀가 원하는 바가 지금 뭔가요? 리원 씨가 거짓말하지 않기를 바라시는 것 같은데 리원 씨는 성매매 권유가 아니었다고 하시고 그래서 그 부분에 대해 법정에서 이야기 나누기를 바라시는 걸까요? 소송을 위해 자료 공개를 하지 않으실 예정인 것 같은데 그러면 이제 대중의 소관을 떠난 것이 아닐까요? 우리가 두 분의 쟁점에 대해 말 얹을 권리가 있나요?)\n 한결 - 리원 사건의 경우 “명확히 입증된 바가 없다는” 제작진 입장문에도 불구하고 마치 이미 기정사실인 양 확신하며 장작 태웠던 “과정”에 대해서만 언급하도록 하겠다. 입장문이 뜨자마자 아주 급하게 그 여자를 죽여 마땅한 여자로 만든 건 한결 씨가 아니라 당신들이다.\n\n\n1. 니 대갈통에 쳐들어 있지 않은 그 단어, ‘탈성매매\/반성매매’\n\n 대한민국의 모든 반성매매 인권 단체들이 ‘탈성매매 피해자 지원’을 활동의 주요한 축으로 삼고 있다. 왜 그럴까? 성매매 산업의 피해자들이 구조로부터 빠져나와야 성매매 산업이 근절될 수 있기 때문이다. 우리 싸불러 친구들에게는 너무나 놀랍게도, 당사자에게 책임을 묻거나 비난하는 반성매매 단체는 존재하지 않는다. 반성매매 운동은 성 산업·성 착취 구조로부터 여성들을 ‘구제하는 것’을 목적으로 한다. 그리고 당연하게도, 자발 비자발을 구분해서 피해자를 지원하지 않는다. 애초에 어디까지가 \"개인이 원했던 것\"이고 어디까지가 “내몰린 것”인지, 빈곤한 여성들을 속여 점점 더 심화된 성 착취의 단계로 들어가게 만드는 현재의 성 산업 구조에서 그 경계를 가리기란 쉽지 않다. 쉽지 않을뿐더러, 우리는 리원 씨가 어쩌다 3번에 걸쳐 성 산업에 들어가게 됐는지 모른다. 중간중간 그만둔 기간이 있다는 것은 그 사이이 다른 일을 했을 수도 있다는 건데, 어떻게 그녀가 다시 성 산업에 들어가게 됐는지, 그 사정을 물어본 사람이 있기라도 한가?\n 그러면 어떤 여성이 ‘진정성’ 있게 탈성산업 하려는 여성이고 어떤 여성이 벗방으로 벌어보려고 하는 여성일까? 우리 싸불러 친구들은 촬영 출연자 모집이 2024년 10월이고 리원 씨의 촬영 날짜가 2024년 9월까지임을 문제 삼는다. 그런데, 그 와중에 리원 씨가 교제하던 남성으로부터 폭행 감금 협박을 당하고 아웃팅 위험에 처했으며 변호사를 선임해야만 했다는 사실은 고려하지 않는다. 데이트 폭력으로부터 피해 회복을 하고, 변호사비를 감당하고, 새로운 일자리를 얻기 위해 필요한 돈은 다 어디서 구할 수 있는 걸까? 애초에 데이트 폭력을 행사하던 남자로부터 아웃팅 위협을 당해 방송 출연을 결심했다고 하는데, 본인이 방송 출연 의도를 설명했건만 ‘레즈 코인’으로 벌어보려고 했다는 결론은 어떻게 내릴 수 있는 걸까? 방송 시작이 2025년 4월이었는데 그만둔 9월부터 4월까지 그 여자가 무슨 일을 하면서 살았을지에 대해서는 왜 아무도 생각을 쳐안하시는 것일까? 그 여자가 제대로 할 수 있었던 정상적인 일, 그 직장에 계속 다닐 수 있도록 응원하며 지지하는 일이 성 산업 복귀를 막을 수 있다는 생각은 왜 안 하는 것일까?\n 이 모든 질문의 답은 하나다. 여러분은 반성매매 운동에 아무런 관심이 없다. 그러니까 2025년에 따로 올라온 벗방 영상이 없다면 그 여자는 벗방하는 성 산업 종사자가 아니라 벗방 그만둔 여자라는 사실, 그러니까 탈성산업한 여성일 수도 있다는 사실에도 아무 관심이 없는 것이다. 그 여자가 지금 무슨 일을 하는지를 궁금해하는 게 아니라, 그냥 과거에 그런 경험이 있기 때문에 죽일 년으로 만들어도 된다는 사실에 환호했을 뿐이다. 그뿐만 아니라 그녀가 ‘탈성산업’하게 된 이유가 이기적이라고 매도한다. 더러운 년이 레즈 코인으로 꿀 빨고 싶어 하는 거라고. 여기서 리원 씨가 데이트 폭력의 피해자이고 남자로부터 서둘러 벗어나고 싶어 했다는 맥락은 삭제가 된다. ‘왜 커밍아웃을 레즈비언 프로그램에서 해? 더러운 여자가 그러면 안 되지.’ 당신들은 쉽게 그리 말하면서 피해자의 선택을 부정한다. 설사 그래, 양지로 나오면 안 됐다고 치자. (그러나 성매매 문제 해결을 위한 전국 연대에서는 “여성이 그 산업에 있었다는 이유로 어떤 영역에서도 존중받을 수 없고, 드러나서도 안 된다는 이중적 요구는 여성을 또다시 침묵하게 만들고, 벗어날 수 없는 위치에 고정시킨다. 성산업에서 벗어난 여성에게 사회는 탈출의 기회조차 허락하지 않는다.”고 말한다.) 당신들은 피해자의 선택이 언제나 옳거나 이성적일 수는 없다는 사실을 모르는가? 그녀가 입장문에서 자신의 피해를 고백했다는 사실을 알면서도 ‘그래도 쫌 그래. 레즈 코인으로 꿀 빨고 싶은 건 아닌지 의심이 됨.’라고 말하는 것은 사람 새끼가 할 만한 짓이 아니며, 창녀니까 그렇게 말해도 된다는 쓰레기 인성질이다.\n 그리고 여기서 또다시 던지고 싶은 질문이 있다. 한 여자가 성 산업으로부터 빠져나왔다는 사실에도 관심이 없고 그 여자가 데이트 폭력 피해자라는 사실에도 관심이 없다면, 당신을 과연 페미니스트라고 말할 수 있는가?\n\n\n2. 나는 나쁘지 않아 - 디지털 성범죄의 정의도 모르는 페미니스트\n\n 이번 사태에 대하여 많은 페미니스트들이 ‘공부하고 와’라는 말로는 안 된다고 논평했다. 나 또한 그들의 주장에 동의한다. 무지에서 비롯된 폭력이 이토록 무서운 것이구나 실감했기에, 당신들의 불편함 혹은 잔혹한 기쁨의 내용을 소상히 밝혀내는 것을 내 의무로 삼기로 했다. 당신들이 그저 더럽고 역겹다는 마음으로 벌인 행동이, 그냥 가볍게 즐기는 마음으로 저지른 손가락질이 대체 어떤 짓이었는지, 지금부터 구체적으로 설명해 보고자 한다.\n 먼저 아주 쉽고 기본적인 내용부터 시작하자. 밑의 설명들은 디지털 성범죄 대응 교육 자료로부터 발췌했다. (글을 쓰는 도중에 한국사이버성폭력대응센터에서, 상대가 벗방 하던 여자라도 그딴 짓을 하면 안 된다고 입장문을 발표해 주셨기 때문에, 생략하고 그 글을 읽어도 된다.)\nQ. 성적 행동을 하는 영상 촬영에 동의했으면 유포되는 것도 자기 책임이다?\nA. 아닙니다. 동의 없이 성적 촬영물이 유포되었다면 디지털 성범죄입니다. 촬영에 대한 동의는 결코 유포에 대한 동의를 포함하지 않기 때문입니다. 촬영 당시에 동의하였더라도 사후에 의사에 반하여 유포한 경우 성폭력처벌법 제14조에 의거하여 처벌할 수 있습니다.\nQ. 유포한 영상 등을 다운로드하거나 보기만 하는 것은 죄가 아니다?\nA. 아닙니다. 성폭력처벌법 제14조 제4항에 의거 디지털 성범죄 촬영물 또는 복제물을 소지, 구입, 저장 또는 시청한 자는 3년 이하의 징역 또는 3천만 원 이하의 벌금에 처할 수 있습니다.\n다운로드하거나 보는 것 역시 불법 촬영, 유포와 마찬가지로 명백한 가해 행위입니다. 피해 촬영물 소지\/구입\/저장\/시청이 만연하다면 디지털 성범죄 피해자가 가장 원치 않는 유포는 근절될 수 없기 때문입니다.\n 먼저 첫 번째 문답부터 천천히 살펴보자. “동의 없이 성적 촬영물이 유포되었다면 디지털 성범죄.” 우리 싸불러 친구들은 리원 씨에게 VPN 우회를 해야 겨우 볼 수 있는 벗방 영상을 캡처해서 올려도 된다고 허락을 받았을까? 촬영에 대한 동의는 결코 유포에 대한 동의를 포함하지 않는다는 게 무슨 뜻일까? 사람들이 입방아 찧으면서, 아무 말이나 쳐하면서, 고통을 주는 행위에 리원 씨가 과연 동의했을까? 리원 씨는 사람들이 자기 몸을 보면서 손가락질하기를 바란 적이, 단 한 번이라도 있었을까? 절대 아니지. 이 디지털 성범죄자 새끼들아. 그리고 커뮤니티에서 자기들끼리 보는 방법 공유하며 돌려봤던 사람들. 캡처하지 않았더라도 다 가해 맞다. 이유는 두 번째 문답에서 확인 가능하다.\n 이제 자기 잘못을 인정하고 싶지 않은 어떤 인간들은 긁혀서 나에게 이런 주장을 할 것이다. ‘디지털 성범죄로 고통받고 있는 여성들이 얼마나 많은데 감히 자발적으로 옷 벗고 돈 번 여자를 여기 끼워줄 수 있죠?’ 벌써 리원 씨가 스스로 보여줬는데 억울하다고 별 말 같지도 않은 트윗들 하고 계시던데, 이 사람들은 심지어 N번방에도 관심이 없다. N번방 피해자들은 스스로 섹계, 일탈계를 운영하던 청소년 여성들이었다. 그중에는 드물지만 성인 여성도 있었다. 어떤 여성이(심지어 그 여성이 포주라고 해도) 노출 촬영물 찍기를 자처했다고 해서 그 영상\/사진을 빌미로 폭력을 가할 권리는 그 누구에게도 없다. 남자에게도, 여성에게도 말이다. 스스로 N번방 남자들과 같은 논리를 구사하시겠다면 내가 더 이상 할 말이 없다. 그냥 N번방식 폭력은 아니고 언어폭력\/사이버 불링 저지르는 쓰레기로 사시라는 말밖에는.\n\n\n3. 그 여자가 포주라서 정당화되는 나의 행동 - 가오 없는 (자칭) 페미니스트들\n\n 창녀한테 돌 던지는 게 너무너무 신이 나셨던 분들이 주춤했던 몇몇 순간들이 있다. 몇몇 유명 계정들이 화를 냈을 때, 누군가가 ‘우리는 모두 창녀’라는 말은 페미니즘의 유명 슬로건이야 이 무식한 새끼들아 라고 했을 때, 그 사람이 벗방을 했든 아니든 유포자들의 죄가 씻기는 것은 아니라고 했을 때. 우리 일진 소녀들께서는 잠시 주춤하셨다. 그리고 화를 내시더라. 자신들의 행동을 정당화하기 위한 또 다른 흐름이 여기서 발생했다. ‘우리 20살 갓기 지켜야 해.’ ‘포주는 꺼져라.’ 싸불러 분들은 리원 씨의 제안이 식사 데이트라는 정황을 포착하기 위해 빠르게 나서기 시작했다. 그 속에서 이름이 언급된 모 엔터 관계자분은 버닝썬 관계자로 둔갑했고 (사실이 아님), 리원 씨 명함에 적힌 회사 대표 분에 대한 루머까지 돌기 시작했다. 아직 실질적으로 입증할 만한 내용이 있는 것이 아니며, 만약 증거가 포착될 경우 신속히 대응하겠다고 제작진 입장문까지 나왔음에도 그들은 여전히 포기하지 않는다.\n\n왜 그런 신속하고 재빠른 머법관 행동이 필요할까?\n왜 그들은 조용히 냉정하게 문제를 지켜보지 않을까?\n리원 씨에게 실제로 제대로 된 직장이 있다는 점은 왜 고려되지 않는 걸까?\n고려하지 않을뿐더러 리원의 회사에 대한 루머는 왜 제기하는 걸까?\n리원 씨 회사 대표가 연프 관계자라서 웨이브에서 싸고도는 거라는 루머에 대체 어떤 논리적인 근거가 있다는 걸까?\n그분들은 이름이 언급된 업계 관계자분이나 리원 씨 회사 대표분에게 먹을 고소가 두렵지 않은 걸까? ;;\n왜 한국 사이버 성폭력 대응센터에서 집단 폭력을 멈추라는 입장문을 냈는지 잠시 멈춰 서서 생각해 볼 여유는 없는 걸까?\n\n마이클 슈어의 책 <더 좋은 삶을 위한 철학>에서는 그 이유를 다음과 같이 설명한다.\n\n- 예를 들어 팀이 여성 혐오성 농담을 했다고 치자. 친구 조가 그것을 지적하며 팀에게 그런 말을 하다니 창피한 줄 알라고 한다. 팀이 답한다. \"그래서 너는 완벽하니? 너는 동물 농장에서 알파카를 훔친 적도 있잖아!\" 이것이 사실이라고 할지라도 조가 알파카를 훔친 것은 팀의 행동과는 무관한 일이다. 팀은 조가 저지른 도덕적 잘못을 이용해 조의 주장이 잘못되었다거나 효력이 없다는 암시를 주고 있다. 바보 같은 짓이다. 두 가지 모두 사실일 수 있다. 조는 알파카를 훔치는 짓을 저질렀고 팀의 발언 역시 여성혐오성 발언인 것이 맞다. 중요한 것은 조가 언젠가 알파카를 훔쳤다는 사실 때문에 팀의 모욕적인 발언을 지적할 기회를 빼앗아야 하는 건 아니라는 점이다.\n- 어떤 잘못을 했을 때 전혀 상관없는 다른 행동으로 주의를 돌리는 것은 논점 일탈이다. 논점은 '내가 잘못했다'이다. 각자의 행동은 각자 책임져야 한다. 어떻게 행동할 것인지 그 도덕적 관점은 철학 사상마다 모두 다르다. 그러나 어떤 행동과 전혀 관련이 없는 다른 사람의 행동을 기반으로 자신이 한 일을 평가해야 한다고 할 철학자는 아무도 없다. 이 점은 고정불변이지만 2023년 현재 상황을 보면 세상은 자기가 한 일과 관련 없는 다른 일을 들이대며 면피하려는 사람들로 가득하다.\n\n리원 씨가 한결 씨에게 식사 데이트를 권했을 수도 있고, 아닐 수도 있다. 우리에게는 아직 그 행동을 판단할 만한 확실한 증거가 없다. 그러나 만약에 리원 씨가 포주라고 하더라도, 당신들이 저지른 창녀 혐오 발언, 사이버 불링에 면죄부가 주어지는 것은 아니다. 당신들은 책임감 없이, 생각 없이, 반성매매 운동에 대한 현실적인 고려 없이, 디지털 성범죄에 대한 올바른 인식 없이, 그저 한 여자 죽으라고 불링을 저질렀다. 그리고 그 사실을 인정하고 싶지 않아 그녀를 몰아갔다.\n만약 리원 씨가 정말로 잘못된 행동을 했다면요? : 그때 가서 욕하면 되세요. 근데 지금 이 집단 광기의 현장에는 그 어떤 명분도 없다. 그뿐 아니라 당신들은 디지털 성범죄자들의 가해 논리를 재생산하고 있으며, 성 산업 철폐에 아무 도움도 되지 않는 혐오 발언을 난사하고 있다. 오직 숱하게 저지른 불링을 정당화하기 위해서. 그러나 각자의 행동은 각자가 책임져야 한다. 당신의 불링을 리원 씨가 책임져줄 수는 없다.\n\n\n4. 그래서 이제 어떻게 해야 할까\n\n 이미 사람 죽이지 않고 침묵하고 계셨던 분들께는 내가 할 말이 없다. 잘하셨습니다. 앞으로도 계속 그렇게 해주세요. 누군가가 의심스러우셨을 수도 있고 누군가가 위협적으로 느껴지기도 하셨겠죠. 그럼에도 불구하고 타인의 인생에 섣부른 판단을 내리지 않기로 한 당신의 선택을 지지합니다.\n 그리고 사람 죽이기에 앞장서셨던 분들, 당신들은 이미 가해자다. 그 당연하고 무거운 사실을 이제 받아들여야만 한다. 앞에서 이미 적은 잔소리를 굳이 한 번 더 적겠다. 당신들은 데이트 폭력 피해자에게도 관심이 없고, 성 산업을 벗어나고 싶어 하는 여성에게도 관심이 없고, N번방 피해자들에게마저도 관심이 없어서 별 해괴한 논리를 다 구사하고 있다. 당신들에게 있는 건 막연한 분노와 불신, 그리고 혐오감뿐이다. 평범한 여자들을 위험에 빠트리는(착각) 어떤 여성들에 대한 분노, 공격성. (진짜 포주 진짜 성 구매자 남자들은? 위험의 진짜 원인은 과연 누구일까?) 당신들에게는 그것만이 있다. 그러나 성 산업의 구조를 들여다본다면, 그 여자들 또한 구조의 피해자라는 사실을 알 수 있을 텐데. 진짜로 반성매매 인권 운동에 관심이 있어서 투신한다면 절대로 리원 씨에게 그렇게 대하지는 못했을 텐데. 그저 막연한 분노로 손가락을 놀리는 것 외에 당신들은 하는 일이 없다. 왜일까? 그게 가장 편하기 때문이다. 분노로 사람을 공격하면서도 그것이 오인 사격일 가능성은 생각하지 않는다. 당신들은 알고 싶은 마음이 없다. 값싼 분노로 편하게 사람을 공격해서 자기 효능감을 채우고 싶기 때문이다. 인터넷 정의 구현은 너무나도 쉬운데 실제 반성매매 운동에 대해 알아보기는 싫다. 굳이 그래야만 해? 내가 하는 것도 운동이야. 알아야 할 필요가 없어. 그 못난 마음과 게으름이 이런 사태를 불러일으켰다. 당신은 디지털 성범죄가 뭔지도 모르고, 탈성매매\/반성매매에 대한 구체적인 생각도 없이 한 사람을 공격한 (자칭) 페미니스트, 타칭 가해자이다.\n 누군가를 고발하기 전에, 당신들은 먼저 자신들이 무슨 짓을 저질렀는지부터 알아야 할 필요가 있다. 자신들이 저지른 짓이 가해인지도 모르는(모르고 싶은) 사람들의 정의 구현으로 한 사람이 죽어가고 있다. 한 여자에 대한 최소한의 연민조차 가지기 어렵고 싫다면, 그녀가 포주로 보인다면, 그녀보다 더 우선적으로 감싸고 싶은 다른 출연자가 있다면, 감정을 앞세워 손가락을 놀리기 전에 먼저, 자신이 무슨 내용을 적고 있는지를 알아야만 한다. 깨달아야만 한다. 당신의 키보드질에는 그 어떠한 윤리적인 당위도 없다. 당신은 지금, 성산업으로부터 빠져나오고 싶다고 호소하는 한 여성을 심증만으로 몰아세우고 있다. 정황증거만으로 어떤 여성을 돌로 치라고 선언하는 일, 그 누구보다 먼저 창녀를 욕하는 일은 절대로 페미니즘이 될 수 없다.\n\n"
  },
  {
   "id": 31,
   "title": "리원 님께 ",
   "name": "한유리",
   "content": "리원 님의 인스타 스토리와 게시물을 여러 번 읽었어요. 저는 리원 님이 하는 말을 다음과 같이 이해했습니다. \n\n[‘벗방녀’랑 얽히기 싫은 사람을 이해한다. 내게 배신감을 느끼는 사람도 이해한다. \n\n하지만 내가 하지 않은 일은 하지 않은 일이다. 나는 남에게 ‘벗방’을 권유한 적 없다. \n\n출연진들 사이에서 내가 ‘스폰녀’라는 얘기가 돌았다. 그래서 촬영 중 ‘(음식 취향이 맞으니) 함께 해외로 여행가자’고 했던 내 말이 곧 원정 성매매하러 가자는 제안으로 곡해 되었다. \n\n‘스폰녀’가 아니라는 게 밝혀지고 ‘벗방녀’가 맞다는 걸 알게 되니 이제는 ‘벗방’ 시키려고 그랬다는 식으로 말이 바뀌었다.  \n\n나는 그냥 더러운 일을 했던 더러운 여자일 뿐 사람을 팔아넘기는 사람은 아니다. \n\n‘벗방’이라는 진흙탕에 사람을 끌고 가고 싶지 않다. 지금 ‘벗방’하는 사람들도 다 도망갔으면 좋겠다.\n\n내 지금 직업은 ‘사적인 콘텐츠 방송’이 아니다. 나는 지금 다른 직업을 가졌다. 내가 소개시켜주겠다고 한 '빌** 관계자’는 정말로 빌** 코리아 팀장님이 맞다. 식사 데이트 동행을 비롯한 성매매 권유를 한 게 아니다. \n\n나는 내가 했던 일이 어떤 일인지 안다. 그렇기 때문에 절대로 같은 출연자를 그 일에 엮지 않았고, 그럴 생각도 없다. 오히려 그 산업에서 벗어나고 싶어 하는 사람이 있다면 그 사람을 돕고 싶다.] \n\n과거에 더럽게 여겨지는 일을 했으면서 다른 일을 하려고 하셨죠. 그러면서 존재 자체가 남에게 피해를 주는 사람이 된 것처럼 느끼시는 듯한 부분, 다른 모든 사람이 자신으로 인한 피해자라고 진심으로 생각하시는 듯한 부분도 여러 번 읽었어요. \n\n9월에 ‘벗방’을 그만두셨다고 하셨죠. \n\n‘벗방’ 업계를 탈출하시면서 도움이 필요하셨었나 봐요. 그만두고 싶어도 혼자서는 어려웠던 상황이었나 봐요. 이제는 리원 님이 ‘벗방’ 업계를 탈출하려는 다른 여성에게 리원 님에게 필요했던 바로 그 도움을 주고 싶으시고요. \n\n저는 바랑 룸에서 일했어요. 가난한 사람들 다 그런 식으로 돈 벌지 않는다는 거 알지만,그런 식으로 돈 벌어야 하는 조건이었어요. 리원 님의 경우와는 어느 정도로 비슷할지 모르겠네요. 여기서부터는 그냥 제 얘기예요. 리원 님 얘기와는 완전히 다른 얘기일 수 있습니다. \n\n저는 제가 죄인이라고는 생각 안 해요. 누구나 저로 태어나서 제 상황에 처했다면 저처럼 살았을 거라고 생각해요. 그렇지만 누군가 저랑 가까워 보인다는 이유로 피해를 보게 된다면 정말 미안해서 죽고 싶을 거예요. 저는 지금 작가라는 다른 직업을 갖게 됐는데, 얼마 전에도 어떤 독자가 제 책에다가 “성노동론을 지지하는 사람의 가치관이 담긴 책이라고 생각하니 안에 든 내용과 작가가 말하는 책의 요점이 우스워 보인다”고 하면서 별점 2점을 주고 가서 속상했어요. 아니, 사실 너무 무서웠어요… 전 그런 가치관을 가진 사람이 아니라 성노동자가 맞으니까요. 제가 진짜 성노동을 했다는 걸 아셨다면 그분은 제게 별점 0점을 주셨을까요? 성노동자가 쓴 책임을 숨기고 죄 없는 독자에게 읽게 하다니 이게 무슨 짓이냐며 출판사에 항의하셨을지도 모르죠. 지금은 제가 유명하지 않아서 별일 없지만, 언젠가는 뭔가 제가 하지 않은 일로 불매 운동이 일어나거나 친구들이 괴롭힘을 당할 수도 있고… \n\n성노동자인 저는 일하면서 계속 웃고 있었어요. 피부 위로 일어나는 일들에 관해 아무렇지도 않은 듯 굴었어요. 그래도… 진짜인 것처럼 느껴지는 모든 것의 아래에 끝없이 분열된 다른 진짜가 있다는 걸 아시나요? 삶이 우리 몸통의 너비와 깊이를 초과하는 시간을 아시나요? 내가 속으로는 무슨 생각을 하고 있었는지, 내게 무슨 고통이 있었는지 아무도 살펴주지 않고 웃는 얼굴만 어디선가 파묘해 와서 돌려 보는 사람들이 있다면 살기 힘들어서 매일 나쁜 생각을 떨치기 어려울 것 같아요. 리원 님이 겪은 일을 상상만 해도 괴로움에 몸 안팎이 타는 것 같아요. 저는 제발 그 일을 둘러싼 복잡한 것들이 사라지고, 그 일이 단지 제 적성에 안 맞았다고만 말할 수 있는 날이 왔으면 좋겠어요. 실제로 적성에 안 맞았고, 일하면 일할수록 다른 일을 하고 싶어져서 다른 일을 하려고 노력했거든요. 다른 일을 하고 싶어서 주변 도움도 많이 받았어요. \n\n이번 사태로 애써 얻은 ‘다른 일’까지 정리하게 되셨다는 걸 보고 마음이 아팠어요.\n  \n이제 마감 시간이 다 되어가서 더 못 쓰겠어요. 저는 리원 님이 좋아요. 어디서 무엇을 하셔도 다 잘 됐으면 좋겠고 다 응원할 거예요. 오래오래 응원할 수 있기를 바라요. 흠이 없어서, 완벽해서, 그런 이유로 좋은 게 아닐 때 더 못 헤어 나오는 법이죠."
  },
  {
   "id": 32,
   "title": "리원을 위하는 마음과 당신을 위하는 마음이 다르지 않기에 이 글을 쓴다",
   "name": "현호정",
   "content": "투쟁을 원하지만 정의를 꿈꿀 용기가 없는 이들은 게임에 목숨을 건다. 하지만 그들이 거는 목숨은 그들의 목숨이 아니다. 그들은 게임의 참가자이자 심판처럼 군다. 점찍은 상대를 죽이기 위해 규칙을 바꾸고 만들어 낸다. 그 중 일부는 다른 게임에서 그들에게 적용된 적 있었다. (그 게임도 아직 끝나지 않았다.)  \n리원은 여성이고 인간이다. 존엄은 이 개념들의 전제일뿐 아니라 존재의 기반이다. 그러므로 누군가 여성의 인권을 주장하기 위해 리원을 모욕해야 한다면, 그가 주장하는 것이 진정한 의미의 여성 인권은 아닐 것이다. '짧은 고민을 적당히 짜 맞춘 임시적 페미니즘.' 그 사고의 구조물이 한때는 우리의 삶을 보호하는 임시 거처였을지 몰라도 더 이상은 아니다. 우리는 이미 그것보다 크게 자랐고 더 많은 이와 연대한다. 계속 그 안에 머물기 위해 여성을 구분하고 추방하는 자는 결국 그 안에 갇힌 신세일 뿐이다. 구조물의 벽에 떠밀려 점점 더 많은 여성이 절벽으로 내몰린다. 모두의 미래가 점점 더 불안정해짐을 느끼지 못하는가. 여성인권을 지탱하는 가장 중요한 요소는 다름아닌 여성 한명 한명의 삶이다.\n정념이 즉각 언어로 분출될 필요는 없다. 어떤 사안에 대해 부정적인 감정을 느낀다면 잠시 그것을 그저 바라보기를. 상대에게 따지고 싶은 것을 자신에게 먼저 묻고 대답을 스스로 힘써 골라보기를. 모욕적인 말, 추측섞인 정보, 과장된 감상을 생산하지 말고 옮겨나르지 말기를. 그리고 자기 삶으로 되돌아가기를. 새삼스레 돌아보기를. 일상 속 작은 일렁임을 대할 때마다 모든 인간이, 다시 말하지만 모든 인간이, 이렇게나 유약하고 쓸쓸한 하나의 삶을 살고 있음을 기억해 주기를.\n여성으로서, 퀴어로서, 페미니스트로서, 인간으로서, 내가 리원을 위하는 마음과 당신을 위하는 마음이 다르지 않기에 이 글을 쓴다. "
  },
  {
   "id": 33,
   "title": "‘이대 나온 여자들’에게",
   "name": "최명휘",
   "content": "<너의 연애> 리원님과 관련된 일련의 혐오 사태들에 대해 내가 가지는 단 한 가지 감정은 죄책감이다. 나는 이런 혐오를 처음 보지 않았다. 30년 살아오며 매 순간에 창녀-여성의 과거를 들춰보고 자신과 구별 짓기하는 여성들을 봐왔고, 어느 순간에는 나도 그들 중 한 사람이었다. 이 혐오 사태가 일어난 이후로 가장 괴로웠던 것은 놓고 온 과거라고 하지만 정말 그 혐오를 외부에서 비판만 하며 나와 선 그을 수 있는 것인가에 대한 것이다. \n\n나는 이화여자대학교를 졸업하였고 이대 미라대-총장사퇴 시위 기간에 학부 시절을 보낸 세대이다. 학부 때 성노동에 대해 내가 가졌던 입장과 일련의 갈등 상황에 대해 분명히 기억한다. 페미니즘 리부트와 함께 여성 인권 운동에 심취해있던 나는 이 나라도 성노동을 하는 사람도 성을 구매하는 사람도 아예 없어지는 노르딕 모델을 따라야 한다며 주장했었다. 나뿐만 아니라 나와 같은 학교 같은 과에 다니는 친구들도 이 의제에서만큼은 완전한 입장 일치가 되었었다. 이에 대해 다른 학교에 다니는 헤테로 남성 친구가 의문을 제기했던 기억이 난다. 성을 구매하는 사람이 이렇게나 많은데 성을 판매하는 사람도 그만큼 있지 않겠냐고. 이 주장은 이대 나온 우리들의 주장을 딱히 반대하는 뜻도 아니었으나 우리는 버튼이 꽉 눌려 ‘그러니까 서서히 없어져야 한다’, ‘성매매 산업 자체가 성매매를 하지 않는 여성에게도 위험인데 남자인 니가 감히 그런 말을 하느냐’, ‘성매매가 합법화되어야 한다는 거냐’, ‘성매매를 하는 여성들은 어쩔 수 없이 하는 것이니 처벌을 하면 안 되겠지만 그럼에도 성매매는 불법이다’ 등등과 같은 말들을 쏟아내었다. 그 말이 자신에게 쏘는 화살인지도 모르는 채 페미니스트라는 완전무결한 자의식에 취해 있었다. 그리고 그때 그 말들은 고스란히 나에게로 돌아왔다. 운이 좋게도 나는 무결한 페미니즘이 허용하는 좁은 세계와 자기분열을 오래 겪고 오염과 함께하는 삶을 선택하기로 하였고, 그렇기 때문에 성노동 과거에 대해 낙인찍고 의심하고 정상의 삶과 분리하려는 혐오로 범벅된 사태에 고통스러워하고 연대하게 되었지만, 가장 고통스러운 것은 혐오를 양산하는 사람들이 내가 그 동안 두고 왔다고 믿고 있었던 나의 과거라는 사실이다. 그러니까, 그건 과거가 아니라 현재인 셈이다.\n\n나는 이화여대 미라대-총장사퇴 시위에서 시작된 어떤 일들이 지금에 이르러 ‘페미니스트’라 칭하는 사람들의 어떤 정서가 된 것 같아 너무 괴롭다. 이대 미래라이프대학은 실용 학과를 중심으로 신입생을 받으려고 했었는데, 이에 반대하는 학생들\/졸업생들마다 의견이 다르기는 했었으나 거의 대다수의 재학생들이 시위에 참가했었을 정도로 시위가 화력을 얻었던 논리는 만약 미라대가 생기면 입결이 떨어지고 그 동안 다른 대학 남성들에게 지긋지긋하게 들었던 ‘이대 후려치기 논리’가 더 심해질 것이니 이번 한 번은 꼭 버텨서 막아내야 한다는 것이었다. 그게 어쩌다(어쩌다인지는 모르겠으나) 당시 국정 농단과 연결되어 세상을 바꾸는 시위가 되었고 시위도 점점 처음 가지고 있던 엘리트의식에 대한 가책은 잊고 세상을 바꾸는 이화인으로 성격이 세탁되었다. 이 일을 거치고 나서 학내에서는 알게 모르게 엘리트 페미니스트로서의 의식이 더욱 확고하게 자리 잡았으며, 퀴어, 특히 트랜스젠더에 대한 혐오가 심해졌다. 막상 당시 시위에서는 ‘이화의 아들’이라고 자신을 지칭하던 트랜스젠더 동문이 존재했고, 그 동문의 시위 참여에 대해서 학우들은 반겼었다. 그렇지만 시위 이후의 학교 분위기는 트랜스젠더를 비롯하여 자기분열을 일으키거나 오염되어 보이는 존재들을 눈앞에 두고도 배격하여 없는 것으로 만들어버리는 분위기가 지배하게 되었다. 그렇게 나는 그 집단과 물리적으로도 심적으로도 멀어졌다. 멀어지면 그만이라 생각했기 때문이다. 그렇지만 이제와 생각해보니 거기에는 남아있는 수많은 ‘나’들이 있었고, 그 ‘나’가 지금의 사태를 만들어낸 것 같다는 생각이 든다. 과연 내가 있던 그 시공간에는 트랜스젠더가 없었을까? 성노동자가 없었을까? 미래 라이프 대학이 엄청난 적립금과 학생들의 반대에도 불구하고 졸속 진행된 비민주적인 사업이긴 했지만, 그것이 생겨서 학력을 얻을 수 있었을 다른 계급의 여성들은? 사실 내가 위험한 인물이었던 건 아닐까?\n\n나를 비롯한 ‘이대 나온 여자들’에게 페미니즘 논리 안에서 아귀가 맞지 않아서, 오염된 존재를 받아들임으로써 자신이 오염되는 것 같아서 다른 여자들의 삶을 쉬이 재단하지 말아주기를 요청하고 싶다. 나와 당신들이 그렇게 할 수 있는 이유는 그나마 오염되지 않을 여러 종류의 자본을 넉넉하게 가지고 태어났기 때문이다. 또한 우리는 여성이라는 이유로, 퀴어라는 이유로 이미 오염된 존재이며 당신들이 자행하고 있는 바로 그 일이 정확히 당신들에게 가해져왔고 당신은 이미 수도 없이 그를 경험했음을 기억했으면 좋겠다. 성매매가 불법이지만 성매매를 하는 사람들이 처벌 받지 않았으면 좋겠는 마음, <아노라>를 감명 깊게 보았던 마음이 당신에게 정말 있다면, 당신들이 하고 있는 말이 자신을 옭아매는 가책이 될 것이라는 것도 생각해줬으면 좋겠다. "
  },
  {
   "id": 34,
   "title": "절망 속의 질문들 -누가 여성이 되기를 두려워하는가?",
   "name": "윤태은 ",
   "content": "서울 경복궁 기준 7858 킬로미터 밖의 시골 마을로 노트북 없이 휴가를 왔다. 내 살림과 고양이가 있는 집에서는 고작 차로 한 시간 남짓한 거리지만 한국에서는 한참인 곳이다. 일곱 시간의 시차와 한참 망가진 트위터 알고리즘에 기대어 접한 타임라인 속 일련의 “논란”은, 몸살과 코감기약의 몽롱함 속에서도 선명히 끔찍했다. 숨이 턱 막히는 말들로 가득 차 있었다. \n\n북미와 유럽을 기반으로 하는 연구자로서 한국을 떠난 이래 한국에서 일어나는 일에 대해 말을 얹는 것이 내게는 주제넘게 느껴질 때가 많다. 성노동에 대한 담론과 성노동자의 존엄함과 지켜져야 할 권리에 대한 글은 한국의 성노동자, 성노동 경험당사자, 활동가, 연구자들이 나보다 훨씬 적확하게 서술할 수 있는 일이다. 한편, 최소한의 사이버불링을 멈추라는 말에는 그리 대단한 윤리학적 기반이 필요하지도 않을 뿐더러, 그런 글을 훨씬 더 촘촘하게 쓸 수 있는 사람들도 여럿 알고 있다. 다른 한 편 방송연예활동은 물론이거니와 일상의 노동이 어떻게 조목조목 성노동과 연결되어 있는지, 하여 어째서 우리 모두가 창녀라는 언술이 성립되는지에 대해서는, 어쩌면 쓸 수 있겠지만 이렇게 짧고 급하게 쓸 수 있는 글은 아니다. 그럼에도 자꾸 마음에 밟히고 막힌 숨이 트이지 않아서 메모장에 두서없이 글을 써 내린다. 공격의 대상이 되고 있는 리원 씨의 곁에 핸드폰을 빼앗고 안정시켜줄 사람이 있기를 바라는 한편, 동시에 이 일이 촉발한 논란과 그 논란의 논리에 대해서는 보다 촘촘히 고민할 필요를 느끼기 때문이다. \n\n안 그래도 짧은 글을 굳이 어떤 글을 쓸 수 없는지 혹은 쓰고 싶으나 부족한지 언급하며 시작한 근원에는 이 일을 멀리서 지켜보며 느낀 절망이 있다. 그 절망이 무슨 말이라도 하고 싶다는 마음이 되어 작은 휴대폰 화면 키보드를 두드리게 된다. 긴 긴 분석과 주장을 할 겨를과 수단이 없을 때, 그럼에도 불구하고 절망 속에서 어떤 질문이 가능할까? \n\n혹자는 이 일이 사이버불링이 나쁘다는, 혹은 초등학교에서나 배운 남에게 친절하자는 단순한 명제로 해결될 문제라고 말한다. 당장 두서없이 쏟아지는 인신공격과 혐오를 조금이라도 잠재우려는 그 호소에 심정적으로 공감하지 못하는 것은 아니지만, (전직)성노동자를 포주에 비하는 제유도 환유도 직유도 되지 못하는 이상한 은유 속에는 그보다 더 큰 폭력이 있다. 그리고 그 폭력은 어쩌면 슬프게도 그리고 당연하게도 다른 폭력과 맞닿아있다. \n\n리원 씨를, 그리고 리원 씨의 타 출연자에 대한 제안을 포주의 극단적 성매매 포섭 제안으로 몰아간 데는 약자의 대상성이 전염적으로 재생산되는 데 대한 억압과 혐오가 있다. 다시 말해, 손쉬운 도덕적 괄시와 대중적 혐오의 대상으로 치환되는 성노동자의 몸이 비-성노동자의 몸으로 전염되어 수를 늘리는 데 대한 경계의 논리가 몸과 몸의 전염 및 피억압자의 재생산에 대한 혐오로 발현하는 것이다. 성노동에 대한 혐오는 그래서 젠더와 인종에 대한 혐오와 맞닿아있다. 여성성이 퍼지는 것을 경계하고 남성의 여성화를 폭력으로써 징벌하는 동성애 및 여성화에 대한 혐오와 인종적 공간을 구분하고 간-인종적 재생산을 금하는 아파르트헤이트적 관점 모두 혐오의 대상을 분명한 경계로 포섭하고 전염을 막고자 하는 일종의 공중보건적 원리에 기반하고 있다 (그래서 한 학자는 억압하는 자들은 별로 기발하지 못하다고 우스개 소리를 한 것이다). \n\n즉, 여성화(feminization)에 대한 혐오는 여성적인 것이 여성의 몸 바깥으로 차 넘치는 것에 대한 거부로 발현한다. 가부장제의 여성적 남성 동성애자에 대한 억압에서 주로 발견되는 여성성(femininity)에 대한 비난과 처벌을 여성화를 여성에 국한하려는 움직임으로 읽을 때, 문제는 흘러넘치는 여성성과 그 (재)창출인 여성화를 어떻게 손쉽게 경계지을 수 있는 몸에 국한할 수 있는지가 된다. 여성성을 그 자체로 무결하게 보며 정치적인 것으로 활용하려는 현대의 일부 보수적 페미니즘, 특히 트랜스 및 성노동자 혐오적인 류의 중심에도 동일한 논리가 있다. 여성화를 경계하되 여성성만을 재전유하자는 것이다. 가부장의 권위를 단지 피억압자의 몸으로 승계하자는 식의 손쉬운 전복은 억압과 피억압의 권력관계 자체에는 별다른 의문을 제기하지 않는다는 점에서 보수적이다. 그리고 성노동은 그 중에서도 가장 여성화된 노동이다. \n\n깨끗함과 더러움, 무결함과 범죄화된 행위라는\n젠더화된 이분법은 리원 씨와 그를 향한 폭력에 가담한 타 출연자 사이에 손쉽게 성립되었다. 그 과정에서 계속해서 영어와 기타 외국어가 호명되고 사용되었는데, 이 때 국제어의 권력은 한국어에 비하여 더 정당성을 부여하는 행위로 인식되었다. 출연자를 지지하는 계정들은 리원 씨의 성매매 알선 행위에 대한 그의 억울하고 피해자적인 상황을 다국어로 호소하고자 한다고 번역가를 찾는 트윗을 지속적으로 올렸고, 그 출연자 자신이 게재한 -자신은 성노동 자체에 대해서는 괜찮다는 입장이지만 리원 씨의 “알선행위”는 (그 구체적 의도나 증거가 전혀 남지 않았으며 심지어 이미 방송된 여행제안의 연장이었음에도 불구하고) 윤리적으로 옳지 않다는- 글은 오직 영문으로만 게시되었다 (여기서 그에게 손쉽게 호명된 미디어의 예시는 아카데미 상을 받은 션 베이커의 <아노라>다). 여기서 피해자로 호명되는 출연자 한결 씨는 리원 씨보다 어리고, 짧은 머리 등 덜 여성적인 치장을 하며, 알려진 성노동 경험이 없다는 이유로 혐오자 다수와 동일시되었고, 다수 “외국인” 시청자들의 성노동에 대한 포용적인 시각은 리원 씨의 ”포주적“인 행위를 이들이 단순히 몰라서 그랬다는 식으로 치부되었다. 하여 한결 씨가 영어의 권력에 의지하여 호소한 진술은 국제적인 여론에 더 큰 의미를 부여하는 한국 다수의 경향과 크게 다르지 않았음은 물론이고, 영어의 권위에 기대어 피해자성을 증명하려고 하는 보수적인 행위에 그치고 말았다. 성노동이 가장 여성화된 노동이라면, 한결 씨의 이 언술은 가부장제 자본주의가 여성을 여성으로 만드는 권력구조인 여성화에 대한 반대적인 입장을 그대로 답습하고 있다. \n\n이 때 리원 씨를 향한, 그리고 성노동 전반에 대해 적대적이고 공격적인 태도를 취하는 기류의 중심에 있는 여성화에 대한 혐오는 일련의 -언어, 인종 등- 다른 권력관계들을 경유하여 발현되었다. 하여 내가 다다른 질문은 다시 단순해진다. 무엇이 이들로 하여금 성노동의 전염을 두려워하게 만드는가? 이 질문은 리원 씨가 실제로 알선을 도모했다거나 한결 씨가 사실관계를 밝히고 있는지 여부로 답할 수 있는 종류의 것이 아니다. 성노동의 확산을 경계한다는 대의로 포장된 성노동 혐오는 여성화에 대한 (소위)공포에 기반한다. 여성화에 대한 거부는 현대 페미니즘의 일부가 -설령 퀴어나 레즈비언 당사자성에 기반한 재전유를 주장할지라도- 상상하고 있고 상상할 수 있는 여성성의 한계를 그대로 드러낸다. 성노동의 확산을 경계한다는 윤리적 수사로 포장한 리원-한결 씨 사이 경계짓기의 기반에는 어떤 여성화에 대한 공포가 있나? 어째서 어떤 여성은 여성화된 직업을 스스로 더럽다고 해명해야 하고, 어떤 여성은 결코 여성이 아니라고 말할 수 있을까? 하여 묻는다, 누가 여성이 되기를 두려워하는가? \n"
  },
  {
   "id": 35,
   "title": "더럽고, 미쳤고, 위험하고, 아픈 존재들에게.",
   "name": "이정인",
   "content": "할 말이 너무 많다. 해야 할 말이 너무 많다. 어디서부터 해야 할지 모르겠다. 가슴이 아프고, 울렁거렸다. '네 일도 아닌데, 너랑 무슨 연관이라도 있어?' 맞아, 나는 리원이라는 사람을 전혀 모른다. 다만 쏟아지는 온갖 혐오의 단어들이 오래된 감각을 다시 불러냈다. 비정상이라는 감각, 수치심과 낙인이 온 몸에 눌러 붙어 따갑고 무거운 아픔, 누구도 내 말을 믿어주지 않아서 절박하게 소리를 내지르다, 이내 그런 모습 자체가 나를 비정상으로 보이게 한다는 사실을 깨닫고 허공을 바라보고 마는 허탈함, 나의 생각과 가치관이 모두 부정한 것으로 낙인찍히고 결국 나조차 나를 신뢰하지 못하게 되는 절망, 그 절망보다 더 큰 분노의 감각, 살고 싶어서 분노하는 감각.\n어릴 적 본 홍등가에는 언니들만 보였다. 남자들은 보이지 않았다. 남자들은 군중 속에 섞여 있었다. 선량한 시민의 얼굴을 하고 길가를 지나다니고 있는 남자들 중에, 저 남자가 홍등가에 가는지, 이 남자가 홍등가에 가는지, 알 수 없을 노릇이었다. 언니들은 밝은 조명 아래에서 화려한 색상의 옷을 입고, 거리의 모든 시선을 받고 있었다. 남자들이 만들고 남자들이 찾는 집장촌에서, 보이는 건 언니들 뿐이었다. 성산업을 굴리고 이득을 취하는 남자들은 보이지 않았다.\n성판매 여성을 없앤다면 성산업을 없앨 수 있다는 생각이, 그래서 나온 것일까? 저기 저 여성만 없어진다면 문제가 해결될 거라는 생각 말이다. 남자들은 보이지 않는다. 남자들을 잡아내거나, 비난하거나, 처단하거나, 욕하기는 무척 어렵다. 그들은 익명 속에서, 다수의 군중 속에서 안전하게 숨어 있다. 그저 남자 집단이 다 별로라고 떠드는 것 말고는 할 수 있는 게 없다. 여자들을 욕하기는 쉽다. 여자들은 홀로 있다. 얼굴이 환하게 밝혀진 채로, 돌을 던지기 가장 쉬운 위치에.\n성노동자를 향한 혐오 발언은 참으로 전형적이었다. 성노동자가 본인 가족이어도, 연인이어도, 친구여도 괜찮겠냐며 혐오를 시험한다. 내 주변에는 단연코 화류계는 없다며 벽을 쌓는다. 적어도 미디어에는 나오면 안 된다고, 청소년에게 악영향을 준다며, 눈에 보이지 말라고 명령한다. 불법(정확히는 국가의 침묵 아래 합법과 불법의 경계를 넘나드는 일이지만, 이들은 그걸 보려고 하지 않는다)이라는 이유로 범죄자, 잘못한 사람, 도덕적으로 타락한 사람, 비난 받아 마땅한 사람이라고 판결한다. 동성애자 탄압의 역사와 놀라울 정도로 닮았다.\n그러면 \"동성애자와 성노동자는 다르지\"라는 반박이 바로 따라붙는다. 그렇구나, 그것이 문제였다. 둘이 다르게 취급 받아야 할 이유를 우리는 알지 못하지만, 그들에게는 명백한 구별의 기준이 있던 듯하다. 어떤 이를 인간으로서 대우할 것인지, 인간이 아닌 자로 취급할 것인지를 가르는 기준이 있었던 것이다. 동성애 운동의 성과 덕분에 이제 꽤 많은 이들이 동성애자를 '정상'으로 인정한다. '정상'의 범주는 동성애자까지 넓어진 것 같다. 다른 혐오를 남겨둔 채로.\n‘좋아하는 이의 성별만 다를 뿐, 우리도 여러분과 같은 사람이에요'라는 인정투쟁은 정말 중요한 진실을 애써 가렸다. 아니다. 우리는 다르다. 우리는 다른 사람이다. '좋아하는 이의 성별이 (남들과) 다르다'는 단순한 사실은 우리의 삶을 투쟁으로 바꾸었다. 투쟁 속에서 우리는 여러 상흔을 입었다. 이상형이 어떻게 되냐는 질문을 받다가 거짓말 솜씨가 늘었고, 남친을 왜 소개시켜주지 않느냐는 친구의 성화에 사람들과 거리를 두는 습관이 배었고, 너도 나도 우울증이고, 자살을 생각해보지 않은 레즈가 없다(있을지도 모르지만, 아직은 못 봤다).\n그렇게 그 상흔은 때로 우리를 죽음으로 몰았다. 우리는 생존을 위해 인정을 받아야 했다. 그래서 우리 역시 '남들과 같다'고 외쳤다. 그래야 우리를 인간으로 보기 때문이다. '정상성'을 지녀야 인간이 되니까. ‘정상성’은 생존의 조건이다. 생존을 위해 우리는 ‘정상성’ 주변을 맴돌고, 상처 받고, 또 맴돌고, 갈망한다. ...그것이 정말 우리가 바라던 삶일까? 사실, 이 질문은 꽤 오래 전부터 퀴어 커뮤니티 내에서 제기된 질문이라고 알고 있다. 그렇게 정상에 편입되는 것이 목표가 되어서는 안 된다고 말이다. 하지만 2025년인 지금도 여전히 이 문제제기가 유효한가보다.\n무엇이 우리를 여기로 이끌었든, 그것이 성적 지향의 차이였든, 삶의 조건의 차이였든, 무엇이었든, 우리는 다른 사람이 되었다. 투쟁의 기억은 우리에게 다른 세상을 보여줬다. 우리는 다른 세상을 보고, 다른 말을 하고, 다른 감각을 느낀다. 우리의 자긍심은 그 다름에서 시작한다. 그러니, 투쟁으로 얻은 상흔을 말끔히 '치료'하지 않은 채로도, 망가지고, 미치고, 더러운 채로, 경멸스럽고, 위험하고, 나쁜 존재로도, 인간이 되어도 된다고 말할 수 있어야 한다. 승인되기 쉬운, '정상'에 가까운 모습이 아닌 채로도.\n성노동자를 인간으로 '용인'해주는 조건은 대략 이런 것 같다. 그 전과 후로 어떤 '범죄'에도 연루되지 않았을 것, 특별한 사정 등으로 '비자발적인' 성노동을 했을 것, 그때도 지금도 사치스럽지 않을 것, 지금은 성산업에서 완전히 벗어났을 것, 성산업에 종사했던 과거가 '잘못되었다'라고 끊임없이 반성할 것, 잘 살고 있는 '일반인'에게 그 어떤 위협도 되지 않을 것(보이지 않을 것, 다가오지 않을 것). 그런 경우라면 과거를 '용서'받고 인간으로 다시 태어나도 된다는 인정을 받을 수 있다. 나는 그 인정의 모양새가 너무 얄밉다. 성노동자는 그냥 그 자체로 인간이다. 돈 씀씀이가 커지고, 배달음식을 정말 많이 시켜먹고, 노출에 무감각해지고, 테이블을 치우고 정리하는 습관이 배고, 외모 강박이 있고, 거짓말과 잠수가 습관이 되고, 어딘가 남다른 '도덕관념'을 가졌다고 일컬어지는 성노동자, 때로는 여러 이유로 다시 성산업으로 확 돌아가버릴까'라는 생각을 남몰래 품는 그런 성노동자, 혹은 지금도 성산업에 있는 성노동자도, 인간이다.\n성매매가 성착취라는 말에 쉽게 동의하면서, 놀랍게도 성노동자를 인간으로 보기를 거부하는 사람들이 있다. 성산업에 남은 여성들을 가리켜 착취의 공모자라고 손가락질한다. 남자들은 보이지 않는 채로 그 광경을 웃으며 구경하다가 다른 여자를 찾아 나선다. 성판매 여성이 ‘포주짓'을 했다고 입에 담기 어려운 욕설과 함께 가해자로 재판을 받는 동안, '진짜 포주'는 그녀의 돈을 빼앗을 생각에 그저 신이 났다. 이 끔찍하고도 역겨운 구조에 말할 힘을 잃어버렸다.\n성노동자도 인간이다. 이 말이 너무 급진적이라면, 더는 설득할 힘도 이유도 찾고 싶지 않다. 다만 눈 앞에서 지우려 드는 일, 존재를 지우려 드는 일은 어떻게든 막아내고 싶다. 인간이 아니라고 불리는 존재들끼리, 더럽고 위험한 존재들끼리, 살아남아서 끝까지 존재하고 싶으니까. 절망보다 더 큰 분노의 감정으로 살아남기를 바라니까. 정상이 아닌 채로, 미친 채로, 상처를 가득 안은 채로, 병들고 아픈 채로. 그 상처를 다른 형태로 조금씩 바꿀 수 있기를 바라며, 이 글을 쓴다."
  },
  {
   "id": 36,
   "title": "우리는 해명하지 않는다: 여성 퀴어의 삶에 연대하며 ",
   "name": "김영우",
   "content": "5년 전, 페미니즘의 세례를 받은 나와 친구들은 머리를 짧게 자르고 노래방에 갔다. 학교 근처는 유흥가로 가득했지만 상관없었다. 나는 예쁘지도 않고 꾸미지도 않은 “탈코”한 여성이었으니깐. 동시에 머리 짧은 여성인 친구들과의 노래방은 일본 밴드들의 광기로 가득차 있었다. 그때, 노래방의 문이 열렸다. “저기 오빠들 있는데 같이 놀래?” 1초만에 웃으며 거절했다. 소리를 지르며 노래를 이어갔고, 3시간의 열창이 끝난 뒤, 우리는 만족스럽게 노래방을 계산하려고 가려는 순간이었다. “요즘 일할 사람이 너무 없어. 언니들 밤에 노래방 카운터만 봐줄 수 있어? 시급 15,000원 줄게.” 5년 전, 최저 시급의 거의 두 배에 해당하는 물음은 너무 달콤했다. 숏컷에다가 레즈비언인 나에게 무슨 일이 있겠는가? 남자들도 나를 유혹하지 않을 것이고, 나도 남자들의 유혹에 흔들리지 않을 것이 분명했다. 하지만 동시에 머릿속에서는 이런 글귀가 떠올랐다. ‘성매매는 성착취’. 도대체 어떻게 해야하는 것이었을까? 망설이던 나는 결국 사장님의 연락처가 적힌 쪽지를 받아서 돌아왔다. 내 아르바이트 시급은 8,590원 (세금 3.3% 제할 예정). 5년 전, 나는 어떤 선택을 했을까? 어떤 선택을 해야만 했던 걸까? \n여성 퀴어의 삶은 준비해야 할게 많다고 한다. 여성 신체는 성별 직종 분리 속에 놓여 있으며, 구직 시장에서는 여성화된 꾸밈 노동, 감정 노동을 기대하고 있다. 그러면서 동시에 좁은 노동 시장 문에 들어가기 전에, 충분한 인적 자본을 투여해서 성별 임금 격차와 경력 단절을 예방할 수 있을 대체불가능한 인적 자원이 되어야 한다고 했다. 그런데 이것은 누가 준비할 수 있는 것일까? 나는 지금 당장 오늘 나로 살아갈 수 있어야 했다. 안정된 주거, 부양과 돌봄이 필요 없는 가족, 지속 가능한 식단, 장소에 들어맞는 옷차림, 여가를 위한 용돈이 충분했다면 나도 내일을 준비했을 것이다. 이성애자로 상정되는 미래에 저항하며 바람직한 독립적인 여성의 삶을 준비했을 것이다. 나는 반복되는 오늘을 살아가는 여성들의 삶에 연대한다. 선택의 배경은 무시당하고 선택의 결과만으로 판단당하는 여성들의 삶에 연대한다. 여성 퀴어 페미니스트로서 나는 리원님과 연대한다. 리원님이 리원님으로 살기 위해서 해야만 했던 모든 일들을 연대한다. 리원님의 삶은 사과 받아야 할 삶도, 용서 받아야 할 삶도 아니다. 오히려 나는 당신이 왜 당신의 삶을 증명하지 않아도 되는지 묻고 싶다. 당신 선택의 결과는 어떻게 자유로운 결과가 될 수 있는지, 당신의 판단은 어째서 존중 받을 수 있는지 묻고 싶다. \n"
  },
  {
   "id": 37,
   "title": "인권 운동이 된 레즈 오프",
   "name": "강지효",
   "content": "이렇게까지 망할 줄은 몰라서 어디서부터 말해야 할지 모르겠다. \n그러니까, 나는 국내 최초 레즈비언 연애 프로그램의 방영에 맞춰 레즈 오프를 잡으려고 했다. 혈중 레즈 농도가 떨어지기도 했고, 다른 레즈들과 이 연프에 대해서 오순도순 고나리질을 하면서 즐기고 싶었다. \n더 솔직하게 말하면, ‘최초‘라는 타이틀에 나는 꽤 고양됐었다. \n젠더도 건강하시고 계급적으로도 멀쩡하신 정상 레즈비언들이 나오는 안전한(개노잼) 연애 리얼리티 프로그램에 불과하지만, 좀 더 시간이 흐른 다음에는 무언의 지지를 보낼 수 있을 정도로 퀴어한 친구들이 나와서 지지고 볶고, 소주 뚜껑 꼬아서 되도않는 약혼 반지를 만들고, 서로에게 쌍방의 트라우마가 되어주고, 도망가자고 최소 세 명에게 동시 고백 날리고, 일주일 만에 동거 시작해서 열흘 밤에 이혼하는\n난장판을 볼 수 있을지도 모른다는 망상에 부풀어있었다.\n진짜 망상이었다.\n\n원래 내 계획. \n1.\t레즈 오프를 뛴다.\n2.\t“사람들이 리원을 부치 패싱 하시는 거 보였어요? 진짜 웃기지 않아요? 세상에 핑크 트위드 자켓을 입는 부치가 어디 있어요, 그건 팸 중에서도 팸인 사람만 입는 전투복인데.“ 라는 식으로 팸부치 이분법 발언을 개저씨처럼 지껄인다.\n3.\t내 의견에 동조할 때까지 상대방을 레즈 맛알못으로 몰아부친다.\n4.\t내가 잃은 것은 없다. 운이 좋다면, 그 프로그램의 정상성\/백인성에 징그러움을 느끼고 함께 호박씨를 까면서 끝까지 볼 친구 또는 마누라를 얻을 수 있을 것이다.\n5.\t내가 마누라를 얻는 게 빠를지 프로그램 종영이 빠를지 대결한다.\n\n나는 레즈 연프로 내 사리사욕을 채울 흑심뿐이었다.\n한국의 섹슈얼리티 담론에서 꾸준히 타자화되는 성노동 의제의 최전선에 던져질 줄은 몰랐다.\n현실은 언제나 상상을 뛰어넘는다. \n그리고 그곳은 바닥이 끝도 없이 펼쳐진 무저갱이다.\n\n방송에서 보인 헌신적인 사랑관 때문에 리원에게 열광하던 사람들은 많았다.\n나는 너를 먹여 살리고 싶고, 너를 위해 죽을 수도 있어-라는 리원을 부치 패싱하면서 \n저 여자야말로 우리가 원했던 <부치>라고, 그녀의 깁을 받고 싶다는 정신적 온텍들이 많았다. 그들은 더 이상 리원을 원하지 않는다.\n\n왜? \n이제 더러워?\n\n상처 없이 깁만 받고 싶어하는 주제에, \n기꺼이 깁 주려는 용감한 사람한테 당신은 사랑받을 자격도 사랑을 할 자격도 없다고 고래고래 소리를 지른다니,\n온텍으로서 최소한의 자존심도 없다.\n\n왜 당신은 여자를 사랑한다고 여자와 연대한다고 말하면서 성노동을 바라보는 가부장제의 관점을 무비판적으로 계승하는가? \n성노동자는 당신처럼 복잡한 존재다. \n가부장제에 기생하는 공범자, 무력한 희생자, 찢어지게 가난하거나, 가출 청소년이거나, 야망이 넘치는 화냥년, 여자를 좋아하면서 남자랑 섹스하는 자기 부정의 퀴어, 돈 쉽게 벌려고 반칙을 쓰는 페미니스트의 배신자, 또는 집회의 최전선에 서며 공권력의 폭력을 온몸으로 받아내는 페미니스트.\n\n그 어떤 말도 성노동자를 충분하게 설명할 수는 없다.\n\n수많은 여성을 단 하나의 ‘여자’라는 상징으로 만드는 가부장제의 폭리에 반대하는 페미니즘이 성노동을 자신의 ‘적’으로 규정할 때, 수많은 성노동자는 오늘도 열악한 환경에서 노동하고 있다. 그들은 수많은 명칭과 멸칭 속에서 실존한다.\n\n레즈비언들에게 ‘우리는 모두 불완전한 존재고, 경계를 위반하고 있으며, 결코 원본이 되지 못한다’는 무의식적인 두려움을 상기하는 존재인 부치가 \n그의 태도로, 패션으로, 언행으로 조롱당하는 와중에,\n아무도 부치를 원하지 않고,\n아무도 노동자를 존중하지 않기 때문에 부치라는 젠더가 멸종위기에 처하자,\n팸인 리원을 부치로 패싱하며 그녀의 깁을 바랐지만,\n그녀가 좆뱅이를 치는 노동자였다는 사실이 드러나자 펼쳐진 인의도 상식도 저버린 여성혐오가 일어났다는 사실에 매우 착잡하다.\n\n어쩌면 연애라는 사적 목표였던 레즈 오프에 지금이라도 나가서,\n머리채를 잡는 한이 있어도 포기하지 않고 계속 대화를 시도하는 것이 지금 내가 할 수 있는 유일한 페미니즘적 실천일지도 모르겠다.\n\n정체성 정치가 페미니즘 운동의 중요한 화두로 떠올랐을 때 페미니스트가 됐던 사람으로서, \n소수자성을 공유하는 사람들은 더 예리한 인권 감수성을 갖고 자신의 세계를 확장할 수 있으리라고 나는 막연히 희망을 품고 있었다.\n정체성을 타자와 함께 앉는 자리로 쓰지 않고, \n자신과 동일한 자기를 발견하기 위한 무수한 자기복제의 장으로 쓰는 것을 페미니즘으로 부르지 말아야 했다.\n타자에게 가닿기 위한 소수자성이 아니라,\n내가 받아들일 수 있는 약자성만 취사선택한 후 비슷한 사람끼리 모여서 ‘정상’에 서고 ‘정상’이 되는 법을 공유하는 것은 페미니즘을 권위 있는 타이틀로 이용한 신자유주의 짓거리에 불과하다고 맞서야 했다.\n\n탈락한 애들을 내쫓으면서 우리끼리 잘살자는 여자애들의 기를 살려주기 운동이 페미니즘이라면, 나는 페미니스트를 그만두겠다.\n우리의 동료도 연인도 될 자격이 없는 주제에 감히 우리의 눈에 띄었다는 죄로, 여자에게 돌팔매질하는 게 레즈비언이라면, 나는 탈반하겠다.\n\n어떤 상황에서도 여성인 자신은 늘 약자니까 내 기분을 상하게 하는 건 여성 인권의 침해라는 주장하에,\n마녀사냥하기에 딱 맞는 여자 연예인들, 소녀 노동자인 여자 아이돌들, 성노동에 종사하거나 종사하지 않는 트랜스젠더들, 용주골 집회 투쟁자들, 부산 탄핵 집회에서 자유발언을 했던 성노동자, 그리고 잊힐 권리 따위는 존중받지 못하는 수많은 성노동자들을\n사이버불링하는 건 \n인권 운동도 뭣도 아니고 그저 비열한 폭력이다.\n\n양지와 음지를 나눌 수 있고, 그것 중 양자택일할 수 있는 세계에 살 수 있다면,\n당신은 기득권층이다.\n그런 당신이 느껴야 할 감정은 \n감히 나를 속인 여자를 향한 배신감이 아니라\n합법의 경계 밖을 상상하지 못했던 당신 자신에 대한 쪽팔림이다.\n\n당신이 주체로서 인정받고 싶은 만큼, 자신이 가해자가 될 수 있다는 사실을, 폭력의 경계는 얄팍하다는 진실을, 자신의 과오를 인정하고 더 나은 존재가 되기 위해 수치심을 느낄 수 있기를 진심으로 바란다. 그리고 당신이 연대를 필요로 하는 상황이 온다면, 나는 기꺼이 당신의 곁에 설 것이다.\n"
  },
  {
   "id": 38,
   "title": "당신과 우리가 더 행복해지기를 바랍니다",
   "name": "슬래셔",
   "content": "리원님 안녕하세요, 같은 성소수자 여성인 20대 어떤 사람입니다. 당신은 잘못이 없습니다. 과거에 당신이 무슨 일을 했던, 그건 중요하지 않습니다. 그리고 혹여 무슨 일을 했는지 따지더라도, 당신은, “당신의 말처럼” 잘못되지 않았습니다. 행여, 사람들이 당신을 불법으로 취급하더라도, 그것은 사회가 잘못된 것이며, 불평등한 법의 잣대를 옹호하는 것이니까요. 당신이 그랬지요, “성소수자 안에서도 이상한 사람, 좋은 사람이 있”다고요. 그리고 당신이 이상한 사람이라고 했지요? 맞습니다. 원래 퀴어는 이상한 사람입니다. 그래서, 저도, 제 퀴어 친구들도, 제 애인(이었던 사람들)도 모두 이상하고 이상했습니다. 퀴어는 서로의 이상함을 사랑합니다. 그리고 존중(해야)합니다. 저는 방송에서 당신이 보여준 태도와 SNS에 올린 글에서 읽히는 당신의 태도에 감동 받았습니다. 혼자만 살려고 하지 않고 누군가를 함께 살리겠다는 태도, 그리고 당당해지기 위해 노력하는 태도 말입니다. 늘 응원합니다. 앞으로도 계속 응원하겠습니다. 당신은 틀리지 않습니다. 이상하지 않습니다. 당신은 옳습니다. 우리 퀴어 커뮤니티는 김리원님에 연대합니다. 당신이, 내가, 우리가 더 행복해지기를 간절히 원합니다."
  },
  {
   "id": 39,
   "title": " “너의 연애”, 그냥 여성 동성 연애가 보고싶었는데..",
   "name": "스카치테이프",
   "content": "글에 앞서 리원님이 무사히 지내시기를 바라며, 리원님을 향한 사이버 불링이 멈춰지기를 바랍니다.\n\n “너의 연애”, 그냥 여성 동성 연애가 보고싶었는데...\n얼마 전, 여성 동성연애 프로그램 “너의 연애”가 공개되었다. 이때만 해도 아주 기대감에 설레었다. 얼마나 도파민이 넘치는가 “공 개 여 성 동 성 연 애 프 로 그 램”. 하지만, 슬프게도, 첫 화가 끝나자 마자 (아마 내가 접한 정보가 늦은 것일 테니 첫 화 방송과 동시에 파묘가 이루어 졌을 것으로 보인다) 출연자들의 신상 정보(인스타그램, 과거 연애사, 과거 활동 등)가 빠르게 파헤쳐졌다. 한 출연자가 과거 벗방 BJ 였다는 사실이 알려지면서 출연자가 크게 비난 받는 상황이 되었다. 비난의 핵심은 단순하다. “벗방 BJ 였던 사람이 어떻게 감히 공중파에 나오느냐?”고 하며 여성인권을 훼손했다고 규정하고, 그런 과거를 지닌 사람이 ‘양지’로 나와서는 안된다며 낙인을 찍은 것이다. 안타깝게도 해당 출연자는 자신의 과거 때문에 발생한 논란(??)에 대해 사과(??)의 입장문을 발표했다. 참으로 참담하고 슬픈 상황이다. 남들이 그렇게 하라던 \"벗방 BJ를 청산\"을 실천하고 이제 새 삶을 살아보려고 발버둥 치고 있는 사람에게 “넌 음지에나 처박혀 있어라”며 돌을 던졌다. 도대체 왜 삶을 살아보겠다고 안간힘을 쓰는 것이 이렇게까지 단죄되어야 하는지 이해할 수 없다.\n성노동에 대해서 내가 가타부타 할 정도로 잘 알지 못하지만 적어도 성노동 업계는 쉽게 빠져나올 수 없는 착취와 폭력의 구조 속에 있다는 것은 안다. 그러한 환경 속에 있는 사람들의 이야기를 우리는 들어야 한다. 그리고 성노동을 하고 있는 사람들이 자신의 이야기를 꺼낼 수 있는 환경을 만들어야 한다. 왜 성노동만큼은 다른 일 보다 훨씬 더 가혹하게 개인에게 책임을 묻는가? 자발적인 선택이어도 개인을 비난하고, 자발적이지 않아도 능력 없는 개인을 욕하고, 도대체 무엇을 바꾸고 싶은 것인가? 바꾸고 싶기는 한 것인가? 바꾸고 싶은 것은 그냥 내 눈 앞에 성노동자가 존재하는 것을 지워버리고 싶은 것 아닌가? 사실 이건 성소수자라면 너무나도 많이 겪었던 혐오 아닌가? 나는 성소수자니까 성노동자보다는 더 정상적이지. 하고 위안 삼는 것일까? 사실 판에 박힌 듯 똑같은 혐오인데. 내 눈앞에서 저 레즈비언, 게이, 트랜스젠더, 논바이너리, 퀴어가 사라지면 좋겠어. 기시감이 들지 않나?\n논란 거리 중 하나인 출연자가 옛날에 남자를 만났는지, 진골레즈인지, 성골레즈인지를 따지는 것은 사실 따져봤자 알빠 쓰레빠인 일이다. 적어도 내가 본 너의 연애 프로그램은 현재 여성을 사랑하는, 여성과 연애를 하고 싶은 사람들을 모아서 여느 연애 프로그램과 다름없이 커플 만들기 잔치를 하는 것이다. 과거 행적이 너의 연애를 보고 즐기기에 도대체 무슨 재미난 일이 되는 것인지 이해할 수 없다. 그런 발화를 하는 사람들의 마음을 알 수 없으나, 내 눈에는 마치 바이는 남자 만날 수 있으니까, 믿을 수 없다”와 같은 혐오 발언과 같은 논리라고 생각한다. 과거에 남자를 만났든지 말았든지 알빠가 아니다. 본인에게 알빠라면 그냥 본인이 즐기면 될 일이다. 그것이 출연자에 대한 진정성 논란이 될 필요가 없다. 도대체 그렇게 따져 물어서 무엇이 남는가? 무엇이 남으면, 그렇게 진골 성골레즈가 남으면,, 뭐 끓여먹을건가? 식사 제안을 포주짓이라고 하는 주장은 그냥 억측이고 맥락 없는 과도한 해석이며 그 자체로 또 다시 낙인 찍는 짓거리다. 이에 대해서는 더 말할 가치도 없다.\n타인에 대한 헤아림과 이해가 만연해지는 사회는 너무도 멀리 있는 것 같다. 점점 더 나노단위로 사람을 재고 따지고 단죄하고 아주 죽이려고까지 한다. 아니 힘든 사람들끼리 좀 돕고 살면 안되나? 지난 비상계엄 시국 때 그래, 알아두겠다. 하는 말은 듣도 보도 못했나? 그렇게 너도 빼고 쟤도 빼고 얘도 빼면 아무것도 남지 않고, 그렇게 솎아내어 봤자 결국 슬픈 혼자만이 남을 텐데.. 이러한 세태가 너무나도 안타깝고 슬프다.\n"
  },
  {
   "id": 40,
   "title": "나는 가지랑 참외",
   "name": "김은지",
   "content": "늦은 저녁 반찬으로 가지를 먹었다. 아, 냉장고에 한 번 들어갔다 나온 건데도 어찌나 맛이 좋았는지. 누구에게라도 자랑하고 싶다. 굴소스와 참기름이 들어갔으니 맛없을 리가 있느냐고 하면 안타깝고. 음식이 다 그렇듯 손이 좀 더 가야 맛있는 법, 나는 가지를 볶기 전에 굽는다. 전자렌지에 돌리던 때도 있었는데 역시 에어프라이어나 오븐으로 구워야 한다. 가지를 씹을 때 물컹하고 물이 픽픽 나오는 그 천재지변을 완화하기 위해서인데 이 과정을 거친 나의 가지볶음은 먹는 사람마다 ’뭐야!‘하게 만든다고. \n그래서 궁금해졌다. 가지를 좋아하는지, 싫어하는지. 혹시 나처럼 튀기거나 구운 가지만 좋아하는지? 가지가 여름이 가까워질 때 나오는 제철 채소니까, 무엇보다 요즘 제철 과일이나 채소로는 무엇을 먹었는지 생각하며 혼자 먹은 밥상을 대충 치우고 싱크대로 갔다. 최근에 가장 즐겁게 먹은 건 무엇이었을지, 가장 마지막으로 먹은 따뜻한 끼니는 언제였는지 따위를 궁금해하면서 아직 맛이 덜 든 참외를 선 채로 깎아먹었다."
  },
  {
   "id": 41,
   "title": "리원님 사랑해요",
   "name": "지영",
   "content": "마감이 15분 남은 지금 쓸 수 있는 말이라도 적어보려고 합니다. \n저는 제가 학교 다닐 때 경험을 적고 싶어요. \n저는 학교 다닐 때 스스로 누드 사진을 찍어 매일 매일 인스타그램에 난잡하게 올렸었는데요. 다른 작가의 모델이 되는 경우도 종종 있었어요. \n그래서 다른 여자인 친구들이 제 뒷말을 하고 다니거나 앞에서 무례하게 이야기하는 경우가 많았네요. 제가 그때는 여자였던 애인을 만난다는 것에 대해서도요.  \n근데 그래도 그 여자애들은 항상 남자친구랑 콘돔 안끼고 해서 임신한거 같다거나 \n자기 고등학생 동생이 레즈였다거나 \n남자친구가 때렸다거나 \n학교 교수님이 성추행 했다거나 \n남자친구를 너무 사랑해서 힘들 때 \n고양이를 맡길 사람이 없을 때 \n저를 찾아왔어요. 그냥 너에게만 하는 이야기라고 말하며 울다가도 그 일이 마무리되면 마치 그 일들은 자신의 일상 생활과는 관계가 없는 일시적인 결함 정도로 여긴 것 같아요. 근데 우리는 다 알죠. 그런 경험들이 일시적인 경험으로 일반적인 삶과 떨어져 존재하지 않는다는 것을 더럽고 폭력적이고 우울하고 좆같은 일들과 좋고 평범한 것들은 섞여있어요. 그걸 저쪽에 일이라고 치워둔다고 내 일이 아니게되지 않습니다. 그 애들은 그 일이 있을 때 저를 찾고 떠나며 지영이가 그래도 레즈짓 안했으면 좋겠어, 지영이가 그래도 누드 사진을 올리지 않았으면 좋겠어. 했지만 사실은 아는거죠. 자기가 어울리는 친구들과는 진짜 이야기를 나눌 수 없다는걸. 더럽고 치사한 창피하고 수치스러운 일들이 우리를 이루는건데요. 하튼 뭔말이냐면 그냥 여자애들이 그러지 않았으면 좋겠어요. 자기를 위해서라도요. "
  },
  {
   "id": 42,
   "title": "연대라는 이름에서 지워진 사람들",
   "name": "레기",
   "content": "20대 초반에 외국에 놀러 갔을 때 성추행을 당한 적이 있습니다.\n남의 일마냥 구경하던 사람들 사이에 끼어든 어떤 여성이 상황 정리를 도와주었고, 경찰서에 가서 사건을 접수했고. 잘 끝났습니다.\n\n그 여성에게 무엇을 보답할 수 있을까 물었을 때, 그는 다음에 어려운 상황에 처한 사람이 있다면 도와주라는 말을 남기고 떠났습니다.\n\n한참 트위터에서 “여돕여” 라는 말이 떠돌 때가 있었습니다.\n여자는 여자를 돕는다. \n그 말이 좋을 때도 있었습니다. 항상 나를 도왔던, 이제는 얼굴도 가물가물한 그 사람을 떠올릴 수 있었으니까요. \n\n하지만 저는 이번에 느꼈습니다. 아니, 계속해서 느껴왔던 불편한 사실이 이제서야 폐부를 찌르듯 확실히 체감되었습니다.\n\n그들이 말하는 여자는 내가 아니다. 아니, 나뿐만 아니라 더 많은 이들이 여자가 아니다.\n\n성노동자, 생계가 어려운, 장애인, 육체노동자… 그리고 더 많은 이들.\n\n수많은 이들이 그들의 기준안에 들어갈 수 없습니다.\n단어로만 이루어진, 얄팍한 무정형의 연대라는 언제든 내쳐질 수 있는 절벽에 아슬아슬하게 서 있던 저는 그 절벽에서 힘껏 밀려 떨어지는 느낌을 받았습니다.\n\n원래 여성이 아닌 퀴어, 혹은 까다로운 기준에 맞지 않는 여성, 가부장제에 포함될 수 없는 사람들의 고통을 내가 잘 느껴지지 않는다는 이유로 잠시 직시하지 못했다는 죄책감이 들어 우울하고 고통스러웠습니다.\n\n저는 질문을 던지고 싶습니다. 이 폭로와 괴롭힘의 목적이 뭔가요? 가부장제라는 틀에 맞지 않는 누군가를 괴롭히고 세상에 나오지 못하게 하는 것?\n여성의 기준을 엄밀하게 좁혀서 그 기준에 들어가지 못한 사람들을 모두 죽이고 완전무결함을 확보하는 것이 목표인가요? \n장애인 편의시설을 설치하지 않아 장애인이 다니기 힘든 서울 같은 세상을 만들고 싶은 건가요?\n\n간청합니다. 부디 그러지 마세요. 사이버불링을 멈춰 주세요. \n판단할 수 없는 문제에 대해 함부로 추측하지 마세요.\n우리는 서로를 존중하고, 서로에게 관대해야 합니다. 이 말은 자기 자신에게 관대한 기준을 내세워 다른 사람들을 욕하고 까 내릴 권리가 주어진다는 뜻은 아닙니다. \n누군가의 삶을 평가하고 낮추는 노력으로 내 삶이 더 완전하고 고결해지지 않습니다. 더 편안해지지 않습니다. 오히려 더 나빠지고 괴로워질 뿐입니다. 우리의 삶은 당연하게도 이어져 있지 않습니까?\n마음에 들지 않는다고 해서 단순히 끊어 내거나 잘라낼 수 없고, 그럴 권리는 아무에게도 없습니다.\n\n용기 낸 리원을 마음 깊이 응원하고 연대합니다. "
  },
  {
   "id": 43,
   "title": "리원님에게 연대합니다",
   "name": "최윤성",
   "content": "오랫동안 지켜보며 분노하고 분통해하며 무력감을 느끼다가 더 이상은 참을 수가 없어 미약하게나마 이렇게 목소리를 보냅니다. 우리는 더 이상 그 누구도 잃을 수 없습니다. 여성 해방과 퀴어 해방은 긴밀하게 연결되어있으며, 단 한 명이라도 해방되기 전에는 그 누구도 해방될 수 없습니다. 그리고 여성 해방에서 가장 중요한 것이 창녀가 해방되는 것입니다…… 여기서 해방이라는 것은 성노동자들이 구조적 착취와 혐오 폭력으로부터 안전한 삶을 살 수 있고, 한 번 발을 들였다는 이유로 낙인 찍히지 않고 평범하게 살아갈 수 있는 것입니다. 모든 행동의 진의를 의심당하고 모욕당하는 삶을 살지 않는 것입니다……"
  },
  {
   "id": 44,
   "title": "출신 성분에 관하여",
   "name": "히읗",
   "content": "내가 전직 케이팝 여돌(여자 아이돌) 빠순이이자 현직 태젤드(태국 GL 드라마) CP(커플링) 팬이라는 사실을 명시하지 않을 수도 있다. 그러나 이 사실을 강조하는 것에는 나름의 의미가 있다. 나한테 밀럽(‘밀크러브’라는 CP명의 준말) 인장 떼라면서 막상 자기는 남필(‘남딴필름’이라는 CP명의 준말) 인장 붙이고 말한 계정이 있기도 했고. 나는 사람들이 말하는 평범한 레즈비언의 외형을 한, 평범한 레즈비언 여자친구가 있는, 소위 ‘일스(일반 스타일)’를 만나는 ‘일스’다. 레즈비언의 자기혐오적\/디나이얼\/클로짓 정서가 담긴 은어를 구태여 나 자신을 지칭하는 이름으로 사용하는 이유는, 누구나 가지고 있는 ‘평범함’에 대해 말하고 싶기 때문이다.\n\n리원 님은 <너의 연애> 1화에서 이렇게 말했다. “성소수자가 프로그램에 나오는 게 얼마나 힘든 건지를 아는데 직업 쪽 제약도 있고 다들. 사람들 인식에 저는 누가 봐도 헤테로 여성이니까. 너무 블링블링하고 그러니까. 그런 게 조금 없어졌으면 좋겠어요.” 연애 프로그램에 연애하러 나온 것이지만, 레즈비언에 대한 세간의 편견을 깨고 싶은 마음이 있다고 했다. 레즈비언 연애 프로그램 출연자의 절대 다수를 일스 레즈비언으로 캐스팅했다는 점에 대해 불편함을 드러내는 시청자도 있었다. 그러나 리원 님의 발언을 통해 ‘일반 스타일’ 레즈비언이 정상성에 포섭당한 것처럼 보이면서도 동시에 정상성에 균열을 낼 수도 있다는 사실을 알아챌 수 있다. 사실 레즈비언들은, 심지어는 대사회 커밍아웃을 한 오픈리 레즈비언과, ‘걸어다니는 커밍아웃’이라고 불리는 티 나는 부치조차, 어느 정도 정상성과 타협하면서 살아간다. 그런 의미에서 리원 님과 나는 동류라고 할 수 있겠다. 나는 케이팝 혹은 태젤드를 좋아하는 트친(트위터 친구)들에게 ‘정상인’처럼 보이지만, 레즈비언 커뮤니티 안에 스며들어 정상성 신화를 깨뜨릴 수도 있다. 내가 특출나게 대단한 사람이어서가 아니라, 하잘것없는 평범한 사람이어서 그렇게 할 수 있다.\n\n손쉽게 유체이탈 화법을 쓸 수도 있다. 나는 랟펨이나 은둔 벽장하고는 아무 관련이 없다고, 다른 빠순이들이랑은 구별된다고, 소위 어린 ‘펨셀’들보다 더 잘나서 그들과는 함께 놀지 않는다고. 그건 사실이 아니다. 설령 내가 걔네들과 깔끔하게 분리되고 싶다는 소망을 품은들, 결국 나는 걔들이랑 같은 채널을 사용하고 있다. 같은 아이돌을 좋아하거나, 같은 드라마를 보거나, 같은 팬미팅 행사에 참여한다. 우리가 만나지 않는다면, 서로의 얼굴을 볼 일이 없다면, 술집에서 테이블을 사이에 두고 마주 앉을 일이 없다면, 내가 이 글을 쓸 이유도 없을 것이다. 그들이 영원히 그들 속에 갇혀 돌림노래를 부르고 있기를 바라지 않는다.\n\n나는 선명하게 말한다. 리원 님을 향한 무분별한 사이버 폭력은 잘못됐다. 그러므로 키배(키보드 배틀)에서 이기는 것은 중요하다. 이때 키배에서 이긴다는 게 무엇인지부터 정의하자. 키배에서 이긴다는 건 그 논쟁을 보는 사람으로 하여금 내 의견이 옳다고 설득하는 데 성공한다는 것이다. 나는 키배에서 이기고 싶고, 설득에 성공하고 싶다. 그렇게 해서 나를 살리고 싶고, 리원 님을 살리고 싶다. 내가 일상을 살아가는 것과 리원 님이 살아남는 것이, 그러니까 내가 살아남는 것과 리원 님이 일상을 살아가는 것이, 연결되어 있다고 생각한다. 나는 평범한 레즈비언으로서 잘살고 싶기 때문에 평범한 레즈비언인 리원 님이 잘살았으면 좋겠다. 평범한 레즈비언인 리원 님이 잘사는 세상에서 평범한 레즈비언인 내가 잘살 수 있다고 생각한다.\n\n평범한 레즈비언인 리원 님의 모습을 상상해본다. 트위터 계정이 있다. 어쩌면 내가 구독하고 있거나 나를 구독하고 있을지도 모른다. 한국 GL 드라마 <선의의 경쟁>을 보고 출연 배우를 팔로하고 있다. 여자 아이돌 그룹을 좋아한다. 포스타입에서 팬픽을 찾아 읽는다. 예쁜 여자한테서 좋은 향기가 난다고 한다. 품 안에 쏙 들어오는 여자가 이상형이다. 직장인이다. 상사와의 갈등으로 골치가 아프지만 월급만 바라보며 참는다. 대학생이다. 알바를 하느라 바빠서 친구들과의 약속을 미룬다. 저녁으로 연어 포케를 먹으면서 풍자가 진행하는 유튜브 맛집 탐방 프로그램 <또간집>을 본다. 트위터 스페이스에서 연상이 좋은지 연하가 좋은지, 긴 머리가 좋은지 짧은 머리가 좋은지, 성향이 중요한지 그렇지 않은지를 물어본다. 너무나도 평범한 레즈비언이라서, 감히 ‘벗방 BJ’ 출신이 ‘고귀하고 순결한’ 레즈비언에게 선의를 베푼 게 오해를 불러일으킬 거라고 생각하지 않는다. 보통 사람들은 자기가 평범하다고 생각한다. 그렇지 않은가? 왜 어떤 레즈비언이 보통 사람들처럼 생각하는 게 문제가 될 일인지 평범하게 이해가 가지 않는다.\n\n세대 갈등(이라 하기도 민망한 악플의 향연)과 페미니즘 노선 투쟁(이라 하기도 민망한 사이버 폭력의 세력화)을 넘어서, 나는 일반 스타일이라고 불리고 싶어하는 레즈비언들을 이곳에 불러내고 싶다. 여성성을 욕망하는 여성인 우리가 특히 권위에 취약하다는 것을 인정하고, 더는 쉽게 굴복하지 말자. 헤테로들 눈치 보면서 그들에게 정상적인 사람이라고 인정받겠다며 비굴하게 굴지 말자. 여성 동성애자라는 비천한 소속을 부정하지 말자. 비천한 자들을 우리의 밖으로 밀쳐내지 말자. 보수적 도덕관에 기초한 파시즘적 광기에 휘말려 악플 테러에 선동되지 말자. 악플러들의 혐오적인 발언에 은근히 동조하지도 말자. 레즈비언으로서 우리 스스로 긍지를 가지고 서로를 돌보면서 살자."
  },
  {
   "id": 45,
   "title": "왜 묻지 않을까?",
   "name": "배새롬",
   "content": "왜 묻지 않는 걸까? \n\n성노동, 아니 매춘, 아니 몸을 파는 일은 나쁘다고 한다. 그런 것 같다. 성노동자, 아니 매춘부를 소비하며 남자들은 여자의 몸과 섹슈얼리티가 언제든 구매될 수 있는 재화로 인식하고, 이것은 인간사 온갖 영역에 뻗어있는 가부장제, 그러니까 성인-비장애인-시스젠더-남자만 정상 성원으로 고집하고 이들을 제외한 존재는 모두 2등 시민으로 격하하는 체제를 강화한다. 단순한 논리다. 다시 말하자면, 가부장제 하에서 남자는 여자를 자신과 동등한 권리, 가치가 있는 사람으로 안 보는데, 어떤 경우에도 상품화 되지 말아야 할 신성한 신체와 섹슈얼리티에 가격을 매겨 파는 매춘은 가부장제의 차별을 더 공고히 한다. 그러므로 매춘은 없어져야 한다. 이것을 노동으로 취급하고, ‘성노동’ 같은 이름을 붙이고, ‘양지’로 그 담론을 끌어 올리고, 제도적, 비제도적으로 이 업에 종사하는 사람들의 환경을 개선하려는 것은, 이 업의 존속과 이 업이 봉사하는 체제, 곧 가부장제의 존속을 바라는 행위나 다름 없으므로 해서는 안 될 일이다. 여성 차별에 반대한다는 페미니스트라면 더더욱 그러면 안 된다.\n\n그런데 이렇게만 넘어 가기에는 질문이 너무 많이 터져 나온다: 그럼 거기서 일하는 여자들은 왜 거기서 일할까? ‘창녀’처럼, 수 세기, 수 십 세기 동안 특정한 일에 종사하는 여자들을 멸시하는 명칭이 전해 내려오고, 동서를 막론하고 역사가 그들이 불가촉천민의 취급을 받아온 것을 증언하는데, 왜 2025년에도 어떤 여자들은 자신의 행위가 노동이라는 것을 힘들게 납득시켜야 하는 업에 종사하는 것일까? 몸이야 갈리겠지만 쿠팡에서 일하면 먹고는 살 텐데, 그렇게 살면 주변의 멸시도 없고 땀흘려 일한다는 자부심도 갖고 어디 가서 자신의 직업을 말하기 곤란할 일도 없을 텐데, ‘왜 그러고 살까?’ 다들 욕 먹는 것에 페티시가 있는 사디스트라도 되는 것일까? \n\n여기서 실제 성노동에 종사하는 사람들이 성노동을 택하게 된 계기와 그 노동을 통해 영위하는 삶의 구체적인 예를 들어 가며 사회가 어떻게든 가장자리로 밀어내어 마침내 그것이 존재하지 않는 척하려고 하는 업종에 위험하게 종사하는 것이 어떤 이들에게는 생존을 위한 불가피한 선택이라고 말할 수도 있을 것이다. 하지만 그런 사람들이 실제로 있느냐 아니냐 이전에도 해결해야 할 질문은 아주 많다. \n\n인류의 가장 오래된 광고로 전해지는 것은 매춘 광고고, 역사 이래로 성노동은 사라진 적이 없는 직종인데, 왜 계속 이런 대우를 받을까?(구글에 ‘the oldest profession’을 검색하면 prostitution이 가장 먼저 뜬다. 사실 the oldest profession은 영어에서 매춘을 가리키는 것이나 다름없다)  이거 말고 다른 노동은 모두 사회의 복리 증진과 여성을 비롯한 소수자의 권리 확대에 기여하나?(모든 직업이 이렇거나 이렇지 않은 것으로 분류될 수 있을까?) 모든 노동 중 가장 나쁜 것이 성노동인가?(나는 고리대금업체가 더 나쁜 것 같다. 가톨릭은 18세기까지 돈에 이자 매기는 것을 금지했다. “너희가 거저 받았으니 거저 주어라”) 그리고 성노동에 이런 관념이 덧입혀지는 까닭은 뭘까?(성노동의 무엇이 그렇게 더러운 것일까? 수술방처럼 모든 성노동 시설을 소독하면 사람들은 더 이상 더럽지 않다고 할까? 성노동의 더러움은 누구의 몸에, 몸의 어디에, 어떻게, 얼마나 깊이 묻어 있는 것일까? 성과 돈의 거래에서, 누구의 몸이, 왜, 어떻게 더러워지는 것일까?)  왜 돈을 받고 섹스하는 것은 그렇게 천시될까?(성욕과 섹스를 금기시하는 것은 이제 한국에서도 부자연스럽게 여겨진다. 다들 섹스를 좋아하는 것 같다. 적어도 이게 ‘상식’인 것 같다. 그리고 자신이 구식 인간이 아니라는 것을 증명하려면 섹스에 관해 열린 태도를 지니고 자유롭게 말할 수 있어야 한다. 애인과든, 하룻밤 상대와든, 섹스를 해서 좋았다는 사람에게 우리는 더 이상 “결혼도 안 했으면서 그런 불경한 행위를 저지르다니!”라고 질책하지 않는다) 섹스 판매와 불가촉천민으로의 신분 하락 사이에는 어떤 필연 관계가 있는 것일까?(그런데 BL 2차창작계에서 스폰물은 왜 그렇게 인기가 좋은 것일까? 스폰물의 주인공은 이미 성공한 연예인이기 때문에 현실에서 그들은 그렇게 추락할 여지가 없고, 그렇기에 ‘높은’ 데 있는 사람이 ‘낮은’ 곳으로 내려온 것을 안전하게 상상하는 즐거움을 누릴 수 있어서일까? 즉, 우린 그의 몰락이 절대 일어나지 않을 것을 알며 그의 몰락을 동시에 즐길 수 있기에 스폰물을 계속 연성하는 걸까?) \n\n대체 왜?\n저 질문들에 답할 수 없다면 질문을 던지는 지점을 바꿔 볼 수도 있겠다. 성노동의 무엇이 더럽고 나쁜지 말할 수 없다면, 성노동이 다른 노동과 다른 점부터 일단 찾아보자. 먼저, 일방적이라 할 정도로 남자 구매자를 위한 여자 공급자들이 종사한다. 둘째, 구매자의 신체와 공급자의 신체가 직접적으로 접촉하며 섹슈얼리티가 거래된다. 여자의 몸과 섹슈얼리티가 돈과 거래되는 현장, 그게 성노동이라고 말할 수 있을까? 그렇다면 여자와 신체, 섹슈얼리티는 왜 이런 취급을 받을까? 고래로 남자는 이성과 합리를 참칭하며 이에 대응하는 쌍을 여자, 감정, 신체로 구성하고 후자를 격하해왔다는 설명은 부족하다. 이제 여자, 신체, 감정은 각각 그 가치를 예전보다 아주 많이 인정받고 있으며, 아주 많은 사람들이 이에 대한 더 적극적인 가치부여가 필요하다고 주장한다. 알 수 없다. 성노동이 얼마나 천하고 비인간적이고 악하고 더러운지 말하는 사람은 많아도 왜 그것이 천하고 비인간적이고 악하고 더러운 것으로 여겨져야 하는지 말하는 사람은 별로 없다. 물이 아래로 떨어지는 데에도 중력이라는 설명이 있는데, 왜 이것은 질문되지도 않을까? \n\n(사실 많은 사람들이 이미 질문을 던졌고 나름의 답을 제출했다. 그리고 이 답중 일부에 나는 동의한다. 하지만 어떤 답도 의문을 말끔하게 해소해 주지 않는다. 인류가 가족을 재생산과 재산 축적의 단위로 삼은 그 때부터 여자는 가부장의 보호 또는 지배 아래 있어야 했고, 이 규범 밖으로 나가는 여자는 마녀나 창녀로 취급 받았으며 이들은 가부장제를 위협하기에 이들은 질적으로 다른, 사회가 포용할 수 없는–사회의 ‘정상적’ 구성원인 남자가 이들의 존재를 요구하며 뒷받침하고 있음에도–오물 취급을 받아왔다. 요컨대, 창녀에 대한 혐오는 가부장제의 결과다. 그렇지만, 그럼에도, 그런데 왜 창녀에 대한 혐오는 이렇게까지 무자비하게 당위로서 추구될까?)\n\n성노동은 노동이 아니라 착취라고 한다. 성노동계에서 부당한 노동자 착취가 많이 일어난다는 사실에 이견을 제시할 사람은 극소수일 것이다. 하지만 다른 노동이라면 노동 조건을 개선하자고 하지, 그 업종의 존재가 악이라고 말하지 않는다. 하지만 성노동에 관해서는 그렇게 말한다. \n\n(엔터테인먼트 산업 이야기를 안 할 수가 없다. 연예인에게 섹시하다는 평가를 내리는 것은 칭찬이며, 그렇게 하는 것은 누구도 아닌 특정 연예인을 아끼고 사랑한다는 팬들이다. 팬들은 연예인보고 ‘섹시하다’고 말하며, 즉 ‘섹스를 하고 싶어하는 욕망을 일으키는 특징을 가졌다’며 연예인을 추앙하고 그들이 팬이 된다. 연예인 또한 몸으로 일한다. 그들의 연기, 노래, 춤, 랩, 코미디는 그들의 얼굴과 몸이 있을 때만 존재하며, 그들의 얼굴과 몸이 아니라면 저 모든 것은 팬들에게 의미가 없다. 그들이 얼마나 예쁘고 잘났는지, 얼마나 섹시한지 말하는 것은 나쁘다고 여겨지지 않는다. 성적 매력만으로 어떤 연예인을 좋아하고 그에게 직접 돈이 돌아가는 형태로 그를 소비하는 것도 나쁘다고 여겨지지 않는다. “새로 데뷔한 그 아이돌 리더가 너무 섹시해서 영통팬싸 하려고 앨범 100장 샀어”라고 말하는 누구에게 누가 돌을 던질 것인가? ‘돈을 더 유용하게 쓸 수도 있을 텐데’라는 생각은 속으로만 하는 것이 현대 시민의 예의다. 여기서 어떤 사람들을 불편하게 하는 것은 연예인의 섹시함을 소비하고자 하는 욕망이 아니라 그 욕망을 위해 앨범 100장에 상당하는 돈을 썼다는 것이고, 이것이야 우리는 ‘개인의 자유’라는 말로 얼마든 방어할 수 있다. \n\n그런데 정말 무슨 차이일까?\n\n아이돌이 자기 노래에 맞춰 춤을 추며 섹스어필 하는 것과 ‘벗방’의 BJ가 춤을 추는 것 사이에는 어떤 근본적인 차이가 있을까? \n\n결국 자본이 얼마나 매개하느냐의 차이 아닐까? 아이돌이 춤추는 영상을 보려면 그 아이돌을 트레이닝하고 데뷔하게 하는 소속사, 아이돌을 찍는 방송사의 카메라, 이것이 업로드되는 유튜브와 같은 플랫폼을 모두 매개해야 한다. 그들과 직접 대면할 수 있는 몇 안 되는 공식적 기회인 팬싸인회에 가기 위해서는 엄청나게 많은 돈을 써서 당첨되어야만 한다. 그나마도 가서 1-2분밖에 못 본다. 콘서트에 갈 수도 있다. 하지만 콘서트 현장에서도 매개는 있다. 관객의 절대 다수는 무대 위 그들이 아니라 전광판이 커다랗게 잡는 그들의 이미지를 감상한다. 반면, ‘벗방’의 BJ는 내가 별풍선을 쏘면 내 닉네임을 불러주고, 내가 별풍선을 많이 쏘면 그 이상을 해주기도 한다. 내가 요구하는 아주 구체적인 행위를 BJ가 직접 보여주기도 한다. 특정한 춤을 춰 줄 수도 있고, ‘애교’를 부려 줄 수도 있다. 엔터테인먼트 공급자와 구매자가 같은 플랫폼에 동시에 접속해서 실시간으로 대화를 비롯한 콘텐츠를 돈과 거래한다. 이것에는 인터넷을 통한 플랫폼 접속이라는 매개 외에 아무것도 필요하지 않다. 엔터테이너는 덜 매개될수록 더 가까워진다. 그리고 그들은 가까워질수록 덜 신비로워지고, 덜 거대해 보이고, 덜 근사해진다. \n\n엔터테이너가 적든 많든 매개를 통해 내놓는 콘텐츠의 수준을 문제 삼을 수도 있다. BJ들은 자기 노래를 부르지 않고 자기 춤을 추지 않는다. 그들은 흉내낸다. 그리고 잘하지 못한다. 그렇다면 그들이 노래와 춤 연습을 열심히 해서 아이돌과 같은 실력이 된다면, 사운드클라우드에 본인의 자작곡을 올린다면 욕하지 않을 건가? 그들을 다른 아이돌과 마찬가지로 취급해 줄 것인가? 그게 아니라면 그는 이제 노래를 하고 춤을 추는 아티스트이므로 벗방 BJ와 다른 사람이 되었다고 할까? 그런데 그가 만약 계속 짧고 팡니 옷을 입은 채로 노래하고 춤을 추면?) \n\n\n\n\n성노동자 권리 운동을 하는 사람들에게 성노동이란 것은 없고, 그렇게 불리는 것이 무엇이든 그것은 사라져야 하며, 당신들도 그것을 그만두고 ‘평범한’ 노동을 해야 한다던 사람들이 지금은 한번 음지는 영원한 음지라고, 한번 창녀는 영원한 창녀라고, 한번 걸레는 영원한 걸레라고 말하고 있다. 이렇게 말하는 사람이 적지 않다. 이렇게 말하지 않으면서도 이 말에 동의하는 사람들은 더 많을 것이다. 그럼에도 어떤 사람들은 벗방 BJ가 되고 룸살롱에 출근을 한다. 그것으로 돈을 벌고 우리 모두가 돈으로 하는 모든 활동을 해 나간다. 그 선택에는 어떤 이유가 있을까? 내가 아는 것은 오직 자료를 통해 접한 간접적인 지식일 뿐이다. 그들은 돈이 필요한 상황에서 주5일 8시간 일하기 어려운 체력, 정신력을 갖고 있으며 자신이 일을 하지 않으면 누구도 대신 해 줄 사람이 없는 상황인 경우가 많았다. 이것은 추상적인 진술밖에 안 되고 이것이 구체적 개인의 삶에 관해 말해주는 바는 이것이 왜곡하는 바보다 적을지도 모른다. 중요한 것은 모든 것을 알고도, 모든 차별과 혐오와 위험을 알고도 성노동에 종사하기를 ‘선택한다’는 사실이다. 여기서의 ‘선택’은 다른 모든 경우의 선택과 마찬가지로 고려되어야 한다. 완전히 자발적이고 자유로운 선택이란 없으며, 모든 선택은 현실적 제약과 선택하는 주체의 결점, 또는 결함이 다 교차한 결과고, 타인의 평가가 어떻든 거기에는 늘 이유가 있다. 요컨대, 모든 사람은 자신의 시각에서 합리적인 결정을 내리고, 어떤 이들에게 그 결정은 성노동에 종사하는 일이다. \n\n(흔한 레파토리 중 하나는 성노동으로 쉽게 돈을 벌 수 있다는 것이다. 사회에 악영향이나 끼치고 가정이나 붕괴시키고(말이야 바른 말이지 성노동자는 어떤 가정도 깨부수러 가지 않는다. 다만 그 가정의 구성원이 성노동자의 노동공간에 올 뿐이다) 성병이나 옮기는 주제에 돈 까지 쉽게 버는 이 노동에 돈 욕심에 윤리고 나발이고 내팽개친 여자들이 종사할 테니 그들은 욕 먹어야 마땅하다. 그런데 우리 모두 돈 쉽게 벌고 싶어하지 않나? 누가 돈을 어렵게 벌고 싶어하지? 그래서 의사, 변호사가 되어야 하고, 영혼을 끌어모아 투자할 돈을 짜내고, 그것으로 ‘경제적 자유’를 누리려고 서로 독려하는 것 아닌가? 임금소득만으로 살겠다는 것은 미친 생각이라며? 지금 투자를 안 하는 건 멍청한 짓이라며? 주식이고 부동산이고 모두 앉아서 일 안 하고 돈 버는 방법 아냐? 그것도 같은 이유로 똑같이 욕을 먹어?) \n\n나도 잘 모른다.\n\n나도 ‘암청색’ 한국 영화에 룸살롱 배경의 장면이 지겹게 나오는 것이 싫고, 거기서 노는 남자들의 행태가 보편적 남성성으로 간주되는 것도 싫다. 그런 장면의 여자들은 천편일률이다. 감독과 카메라와 영화가 그들을 천편일률로 보기 때문이다. 그들은 새된 목소리로 주인공 남자를 추켜 세워주거나 그들의 비위를 맞출 아양을 떤다. 나는 이것을 보고 싶지 않다. 이것이 한국 영화의 주된 장면 중 하나라는 것이 지겹고, 화난다. 어떤 사람들이 이런 영화가 보여주는 대로 여자를 인식할 것이란 사실도 끔찍하다. \n\n하지만 내가 느끼는 모든 부정적 감정이 실제 성노동에 종사하는 사람들과 무슨 상관인가? 내 감정이 그들의 삶과 노동에 대해 말해주는 것이 무엇인가? 영화산업의 4배, 커피산업의 13배라는 성매매 시장이 이미 한국에 질기게도 조성되어 있고, 합불법을 막론하고 한국 사회의 일정한 돈이 그곳으로 흘러 들어가고 있으며, 이는 곧 누군가는 돈을 벌기 위해 그 산업으로 유입되는 게 필연적이라는 사실과 무슨 관계인가? ‘금융기관’ 같은 ‘양지’의 ‘합법’적인 기관이 성매매 업소 전용 대출 상품을 내놓는 것과 도대체 무슨 관련이 있나? \n\n질문은 또 나온다. 왜 이렇게 됐을까? 가장 오래된 직업이 가장 혐오되는 직업이 된 이유는 무엇이며, 한국에 유독 성매매 산업이 크게 자리한 이유는 뭘까? 이런 질문에 모두 답할 수 있는 사람을 본 적은 없다. 하지만 이런 질문에 답하기 전 이것들을 떠올리지도 않고 누군가를 ‘기어나오지 말라’며 손가락질 하는 사람들은 많다. 당신들은 무엇을 얼마나 알고 그렇게 자신만만한가요? 당신의 삶은 완벽히 무결한가요? \n\n‘양지로 나오지 말아라’란 말은 곧 ‘음지에 계속 있어라’라는 말인데, 음지라면 양지가 필시 수반하는 장소다. 음지를 탈출하라거나, 음지를 없애라는 말 대신 양지로 나오지 말라는 말은 이런 면에서 의미심장하다. 현재 음지로 간주되는 영역에 존재하며 그 영역과 자신의 사회적 정체성 혹은 지위가 긴밀한 관계에 있는 이들에게 양지로 나오지 말라는 것은 곧 음지에 계속 있으라는 말인데, 이건 곧 음지의 존재가 양지를 양지로 만들어준다는 것을 말하는 게 아닐까? 빛이 세상의 모든 땅을 고르게 비추면서 그림자가 없을 수 있다면 어떤 땅도 양지로 불리지 않을 것이다. 땅이라면 빛이 비추는 것이 당연하기에 거기에 별 구분이 필요하지 않을 테니 음지만 없는 게 아니라 양지도 없어진다. 주제 파악을 못하고 어쩌다가 기어나왔느냐는 원망과 저주에는, ‘한번 음지는 영원한 음지’라는 말에는, 결국 ‘네가 거기 계속 있어야 내가 여기 계속 있을 수 있으며 나의 여기가 앞으로도 음지 위의 양지일 수 있다’는 의미가 실려있는 게 아닌가? \n\n‘음지’가 양지되는 것, 그리고 ‘음지’에 있던 누군가가 양지로 나오는 것에 반대하는 것은 그러므로 평등에 반대하는 것 아닌가? "
  },
  {
   "id": 46,
   "title": "그래도 더럽혀지지 않는 것",
   "name": "CWY",
   "content": "영화 [캐리]를 이야기하면 가장 먼저 떠오르는 장면이 있다. 주인공인 캐리는 프롬 퀸이 되고 모두에게 축하를 받는 순간 돼지피를 뒤집어쓴다. 가장 화려하고 빛나야 할 순간에 그는 머리부터 발 끝까지 피투성이가 된다. 다른 학생들은 엉망이 된 캐리를 비웃기 시작한다. 캐리는 입을 다물고 눈을 부릅뜬 채 초능력을 쓰기 시작한다. 강당의 문이 저절로 닫히고 조명은 새빨간 빛만이 쏟아진다. 캐리는 초능력으로 강당에 불을 내고 자길 비웃었던 사람들을 싹 다 몰살해버린다. \n\n내 생각에 [캐리]는 수치를 묻는 영화이다. 왜 캐리가 그런 꼴을 당해야했는지 알 수 없다. 원래 어떤 사람들은 시시하고 졸렬한 악의를 실천하는데 부지런하고 지극정성이기까지 하다. 만약 그런 불운을 피할 수 없다면 그 때는 치욕을 당하고 다 죽여버려야 하는 것일까. 이 극단적 상상 앞에서 다른 답을 찾게 된다. 캐리의 수모를 이해하고 그를 곧바로 위로해주는 사람이 곁에 한명만 있었더라면. 피투성이인 캐리의 얼굴을 손수건으로 닦고 옷은 엉망이 되었지만 여전히 최고로 아름답다고 누군가 말해줬다면. 나는 한 인간의 수치에 대한 대답은 힘이나 자존심이 아니라 그럼에도 함께 해주는 다른 사람일 수 있다고 생각한다.\n\n이 영화가 현실의 누군가에게 인용된다는 것은 별로 좋은 상황이 아니다. 그것은 누군가 영화 속 캐리만큼 재수없고 개같은 상태가 되었다는 이야기일 수도 있다. 그러나 픽션인 영화를 우리는 현실 속에서 훨씬 더 다르게 인용할 수 있을 것이다. 비록 어떤 여자가 캐리처럼 초능력은 없을지라도, 그를 비웃는 대신 걱정하고 위로하는 사람으로 옆에 있어줄 수는 있을 것이다. 그리고 말해줄 수 있을 것이다. 어떤 사람들이 너를 비난하고 모욕하는 것 같지만, 그건 내가 볼 때 전혀 대수롭지 않은 일이라고. 첫인상처럼 너는 여전히 맑고 빛이 난다고.\n\n나는 리원이라는 여자의 내면을 지금 짐작하기 어렵다. 피투성이일수도, 불바다일수도 있다. 그러나 그 거친 심상 속으로 기꺼이 뛰어들어가 말하고 싶다. 너의 현재와 미래는 한순간 과거로 전부 다 해석될 수 없는 것이라고. 지금 그 힘든 마음을 부축하며 당당하게 웃게 해주고 싶고 꼿꼿한 걸음걸이를 지켜주고 싶다고. 그러니까 아무개인 나와 다른 이들의 우정을 믿고 자신을 괴롭히지 않길 바란다. 이것은 당신이 단단해지는 과정일 뿐이다.\n\n가장 더럽혀졌다고 느끼는 순간 절대로 더럽혀질 수 없는 것을 발견할 수 있다. 그것은 리원이라는 사람일 것이다. 다시 내일이라는 무대로 자신있게 걸어나가길.\n"
  },
  {
   "id": 47,
   "title": "희망",
   "name": "김수림",
   "content": "\n리원님을 힘들게 하는 세상 사람들이 너무너무 무서워요. 저는 리원님이 사랑하는 사람을 사랑하면서, 그 사람에게 또 사랑받으면서 살아갈 수 있는 평범한 사람이라고 생각해요. 리원님. 언젠가는 그럴 수 있는 날이 오지 않을까요? 저는 5년 전에 자살을 생각하고 옥상에 올랐던 어떤 밤에, 살고 싶어서 전화를 걸었던 사람과 지금 같이 살아가고 있어요. 연애를 하고 있어요. 사랑을 하고 있어요. 저는 그 사람이 희망이었어요. 희망을 잃지 않았으면 좋겠어요 리원님. 지금 가지는 희망은 반드시 언젠가 리원님을 일으켜줄 거라고 굳게 믿어요. 끝까지 응원할게요. "
  },
  {
   "id": 48,
   "title": "성노동자들과 연대합니다",
   "name": "잘못된 바지",
   "content": "\n\n‘너의 연애’의 출연진 리원 님에게 연대합니다. 그 누구도 삶을 살아갈 권리를 박탈당해서는 안됩니다. 확인되지 않은 정보로 추측성 짙은 비난을 이어가는 행위를 멈추어야 합니다. 낙인화를 멈추어야합니다. ‘누구도 그런 삶을 살아서는 안된다’는 공허한 메아리 끝에, ‘그렇게 살아가는 사람’은 누군가의 승인 여부와 상관 없이 존재합니다. 리원 님은 리원 님의 존재에 대해 더 이상 해명하실 필요가 없습니다.\n\n이하의 글 전문은 2024년 6월 13일, 성 노동자를 규제하는 대한민국의 모든 법규가 성 노동자의 목소리 바깥에 존재함에 대한 상황을 적은 글입니다. 각종 폭력에 취약한 상태로 놓여있음에도 불구하고 쉽사리 도움을 청하기 어려운 성 노동자들에게 연대하는 글입니다. \n\n\n성노동자, 권리를 투쟁하다\n \n\n  \n  이곳에도 사람이 산다\n\n2024년 6월 7일, 성노동자 집결지인 용주골에서 또 한 번 강제 철거가 이루어졌다. 안전에 대한 별다른 조치나, 성노동자들과의 합의 과정은 없었다. 지난 몇 개월의 시간동안 ‘파주 시장과의 면담 날짜를 잡아달라’던 성노동자들의 목소리는 묵인되었으며, 예정대로 용주골 42호 집 1층의 복도 벽과 유리문은 빠루로 철거되었다. 그곳에는 사람이 있었다. \n‘이곳에도 사람이 산다’고, 여태 용주골의 성노동자들과 성노동자 해방 연대 활동가들은 이야기해왔다. 용주골의 입구와 그 바깥까지 성노동자들의 주거권을 박탈하자는 데에 동의하는 갖은 이유들로 가득한 현수막이 늘어가는 동안에도. 청소년을 지켜야하기 때문에, 여성의 인권을 지켜야 하기 때문에, 정당하게 돈을 버는 노동자들을 지켜야 하기 때문에, 문란함과 음란함, 질병과 인신매매, 주기적인 경찰의 단속으로부터 ‘멀쩡한 사람들’을 분리시켜야 하기 때문에, 그들은 처벌받고 감시받으며, 동시에 어서 ‘구제’되어 밖으로 내보내야 하는 존재들이기 때문에, 그 누구도 ‘그런 삶’을 살아서는 안되기 때문에, 사람들은 쉽게 성노동자의 존재를 지우려고 한다. \n그러나 이곳에도 사람이 산다. \n  살고 있다는 선언은 무엇일까. 문장으로만 접한다면 공허하다고 느낄 수 있겠다. 그러나 살고 있다는 맥락에는 이곳에서 생활할 권리, 일을 해서 보수를 받을 권리, 생계를 꾸릴 권리, 이곳에서 내가 존재할 내일을 상상할 권리, 내일을 위해 오늘 이곳에 존재할 권리, 살아갈 것을 보장받을 권리가 포함되어있다. ‘누구도 그런 삶을 살아서는 안된다’는 공허한 메아리 끝에 존재하는 ‘그렇게 살아가는 사람’의 존재, 그 삶은 누군가의 승인 이전에 존재한다.\n \n성노동, Sex work\n\n성노동, 섹스 워크라는 용어는 1978년 성노동자이자 활동가인 캐럴 리에 의해 고안되었다. 성노동자는 자원과 맞바꾸어 성적 서비스를 판매하거나 거래하는 사람을 일컫는다. ‘성노동자’ 라는 개념은 성노동자 권리 운동에서 ‘성노동자 여성의 노동권을 보장해달라는’ 메시지를 포함하고 있으며, 성노동 또한 노동이라는 맥락에서 정치적으로 사용되고 있다. 이 개념은 비가시적으로 존재하는 사각지대의 공간의 여성들을 보호하고 그들의 노동권과 주거권을 보장하자는 데에서, 더 나아가 그들이 처한 상황과 그들이 보장받아야했던 인권을 가시화하자는 데에서 출발하였다.\n이 용어를 쓰자는 데에 반대하는 사람들도 있다. 성 판매를 하는 여성들은 기본적으로 착취 구조에 시달려있으며, 피해자의 위치에 있으므로 그것은 성노동이 아닌 ‘성착취’라는 입장이다. 궁금하다. 그들에게 실질적으로 ‘성착취’라는 개념은 무엇일까? ‘성적 서비스’를 ‘판매’한다는 것은 무엇일까? 소위 집창촌에 머무는 ‘창녀’ 만 성노동을 하는가? 트위터나 기타 SNS에서 이루어지는 개인 간의 성매매는 여기에 포함되는가? 자신이 착용한 의복을 ‘성적인 목적’으로 원하는 상대에게 판매하는 것은? 당근이나 번개장터에서 심심찮게 볼 수 있는 ‘데이트 알바’는? ‘리액션’ 을 선보이는 ‘벗방’ 여성 BJ 활동은? 타겟층이 명확하며 목적과 의도가 확실히 보이는 의복과 안무를 착용하는 아이돌 산업은? \n어디까지가 노동이고, 어디부터가 착취인가? 어디까지가 정당하며 어디부터가 정당하지 않은가? ‘직접적인 성적 접촉’이 기준이 되는 것인가? 그렇다면 노출 사진 및 영상을 비대면으로 판매하는 일은 어디에 분류되는가? 사진 및 영상은 일체 공개되지 않으나 목소리 만으로 성적 서비스를 제공하는 ‘19금 ASMR’은? 만남 없이 비대면으로만 이루어지는 ‘폰섹스’는? ‘유사 성행위’를 연상시키는 동작을 포함한 유명 가수의 MV는?\n그 무엇도 노동과 착취를 구분짓지 못한다. 게다가 실존하는 여성 성노동자들을 두고 ‘착취 피해자’라고 일컫는 것은 그들이 모두 비자발적으로 ‘어쩔 수 없이’ 성노동을 해야만 하는 상황에 내몰렸다는 주장에 동의한다는 전제를 깔고 있다. ‘성착취 피해자’라는 용어는 그 용어의 도덕적 정당성과 정합성을 근거로 수많은 성노동자들을 배제한 채 존재한다. 그 단어로는 그들 모두를 포괄할 수 없다.\n‘성노동’ 이라는 단어를 쓰는데에 있어서는 결코, ‘성노동’이 무조건 정당한 산업구조 속에 속해있으며, 그곳엔 한 줌의 착취관계도 포함되어있지 않다는 메시지가 담겨있지 않다. 모든 노동은 착취의 맥락을 떼고선 설명할 수 없으며, 노동이 성립하는 데에 요구되는 ‘도덕적 정당성’을 끝도 없이 따지는 것은 실제 성노동자 여성에게 어떤 도움도 되지 못한다. ‘성노동 또한 노동’이라는 문장에는, 성노동 여성들이 어떤 착취 관계에서 일을 했든 그것과는 별개로 그들의 ‘노동권’을 인정받아야 한다는 맥락이 포함되어있다. \n여성의 노동이 착취 관계에서 이루어졌다고 해서, 여성의 노동권이 박탈당해도 좋다는 입장은 허무맹랑한 소리다. ‘성노동’이라는 말을 정치적으로 사용하는 이유는, 어떠한 여성도 착취적 노동을 했다는 이유로 집과 직장이 부수어지고, 제대로 된 임금을 받지 못하고, 단속받으며 재산을 압류당해서는 안되기 때문이다. 그들이 성노동자를 끊임없이 ‘성착취 피해자’ 로 규정하며 그들의 노동권 박탈을 이야기할 때, 성노동자는 지금도 현존하는 삶을 살아간다.\n성노동자는 정당하게 돈을 벌지 않는다는 이유로, 음란하고 문란하다는 이유로 멸시되며, 불우하고 기구한 삶, 돌봄받지 못한 삶을 살았기에 저런 길로 ‘빠진 것’ 이라며 동정을 받고, 여성인권을 낮추는 주범이며 스스로 착취 관계에 종속되어 생존하기를 택했다는 점에서 조롱을 받는다. 성노동자들과 연대하고자 하는 페미니스트 마저 성노동자들을 구제해야 할 대상, 착취 피해자, 여성혐오 구조적 성산업에서 스스로 그 대상이 되기를 선택한 불쌍한 사람 정도로 보는 사람이 많다. 그들의 시선에서 자발적으로, 주체적으로 행동하는 여성이란 없다. 실제 성노동자의 삶과는 너무나 유리되어있는 시선이다. 성노동자들은 ‘자신이 성서비스를 판매하는 것이 착취가 아니라 내가 판매한 서비스에 대해 대가를 지불받지 못하는 것이 착취’ (레이디크레딧, 김주희 : 47p) 라고 주장한다.\n여기서 많은 입장이 갈린다. 성노동자들이 본인들의 삶을 지속 가능한 형태로 유지하려고 할 때, 누군가는 성노동자를 해당 생활권에서 빼내어, ‘더 나은 삶’ 을 살 수 있도록 길을 만들어주려고 한다. 물론 두 입장을 과하게 찬양하거나 깎아내리려는 것은 아니다. 두 입장은 정 반대의 선상에서 대립할 수도 있으나, 상호간 교차할 수도 있다.\n \n성노동 불법화 국가, 대한민국의 성노동자들\n\n대한민국은 대표적인 성매매 불법화 국가이다. 한편 대한민국은 OECD국가 중 성매매 산업의 경제 규모가 최상위권에 속한 국가이기도 하다. 성매매 비범죄화 및 합법화를 우려하며 ‘합법화 국가에서는 이런 일이 일어난다’ 고 지적하는 양상의 대부분은 이미 불법화 국가인 대한민국에서 숱하게 일어나고 있는 사건들이다. 여성혐오 범죄와 성매매 비범죄화 및 합법화의 상호관계성은 현재 시점에서 크게 의미가 없다는 뜻이다.\n현재 대한민국의 성산업은 명백히 젠더화 되어있으며 시스젠더 여성과 트랜스 여성은 가장 취약한 쪽에 자리잡고 있다. 그들은 노동을 하는 와중에 포주나 구매자로부터 당하는 협박, 폭행, 감금, 살해에 저항할 수 없다. 그들은 돈을 떼이거나, 선불금으로 인한 부채 관계에 시달리기도 하며 경찰로부터 함정 수사에 의해 합법적인 강간을 당하기도 한다. 국가의 단속과 용역의 무자비한 침범으로 인해 주거지와 일터를 잃어야 할 불안에 상시 노출되어 있으며, 그들의 단속을 피해 더 악 조건의 환경에서 일을 해야하는 상황에 처하기도 한다. \n불법화 국가인 대한민국에서는성매매 완전 범죄화를 법적 모델로 삼고 있다. 대한민국의 성매매는 근절되지 않았으며, 오히려 성노동자 개인을 더욱 폭력적인 상황으로 내몰리도록 만들었다. 성노동자는 노동권과 주거권을 보장받지 못할 뿐 아니라, 각종 폭력에 취약한 상태로 놓여있음에도 불구하고 신고하지 못하는 난처함에 처해있다. 그들은 위험한 고객을 거부할 수 없다. 폭력을 휘두르는 성 구매자들은 ‘신고하면 그만’ 이라는 이유를 들어가며 자신의 폭력을 정당화한다. 성노동자의 성판매는 ‘몸을 파는 불법적이고 더러운 일’로 취급받기에, 성노동자의 강간 피해 신고는 받아들여지지 않는다. 구매자들은 합의된 섹스를 구매하는 것이 아닌 성노동자의 인권을, 그들의 몸 자체를 구매한다고 간주한다. 이 상황에서 성노동자를 보호해줄 법안은 단 하나도 없다.\n경찰은 월권을 행사한다. 그들은 불시에 집창촌을 단속하며, 강제로 그곳을 폐쇄시키거나 현장에 있는 성노동자들을 체포한다. 대한민국 파주시의 용주골이 그 예시이다.2023년 11월 22일 오전 9시, 용주골 성매매 집결지에 용역,시청 직원, 경찰을 비롯한 약 300명이 성노동자의 집과 직장을 강제 철거하기 위해 투입되었다. 그들은 용주골 건물 일곱 채를 철거했으며, 계고장을 받지 않은 가정집 두 채의 벽면을 철거했다. 그 이후로도 강제 철거 강행에 대한 불안은 용주골의 성노동자들이 흩어지도록 만들었다. 그들은 경찰의 단속을 피해 더 취약하고 위험한 곳으로 숨어들었으며, 그 전에는 안전을 위해 타협하지 않았던 부분까지도 포기하게 되었다. 결정적으로 그들은 더 이상 함께 서로를 지켜줄 수 없게 되었다. (그들은 더욱 개인이 되었다) \n성노동 불법화 국가의 성노동자들은 소리소문없이 죽어나간다. 2000년과 2002년에 총 성노동자 여성 열 아홉 명이 사망한 성매매 집결지 화재 사건을 기억하리라 믿는다. 각각 군산 대명동과 군산 개복동에서, 감금된 여성들은 어떠한 조치도 없이 방치된 채 죽어갔다. 성노동자를 규제하는 대한민국의 모든 법규는 성노동자의 목소리 외부에 존재한다. 대한민국은 과거 미군 기지촌에 여성들을 보급하듯 집창촌을 조성해놓고선, 그 과거는 말끔히 잊은 채, 그곳에서 여전히 살아가고 있는 여성들의 삶을 억압하고 박탈하고자 하는, 대표적인 성노동 불법화 국가이다.\n \n그럼 구매자만 처벌하면되는 것이 아닌가? 노르딕 모델의 한계점\n\n성노동 여성들이 부당한 단속과 폭력에 시달리는 현 상황에 공감하는 사람들이 한때 열광했던 ‘노르딕 모델’에 대하여 이야기를 해보고자 한다. 이미 해외의 선례가 있다. 북아일랜드, 프랑스, 아이슬란드에서 대표적으로 활용되고 있는 노르딕 모델이란 성 구매자는 처벌하고, 성 판매자는 ‘보호 대상’ 으로 규정하여 성매매를 근절시키고자 하는 목적을 가진다. 위 세 국가에서 이 법적 모델이 통과되었을 당시에는 이루 말할 수 없는 찬양을 받았다. 드디어 성노동자들을 보호하는 동시에 성구매자만을 처벌하여, 성매매를 근절할 수 있는 법적 모델이 나타났다는 이유에서였다. 그러나 실상 법안 통과 후 성노동자들은 부족한 수입을 메우기 위해 전보다 더 오래 일을 하거나, 경찰의 눈을 피하고 싶어하는 성 구매자의 무리한 요구에 동참해야 했다. \n안전을 위해 고객의 차에타기 전 충분히 대화를 통해 파악하는 시간을 가지거나, 차의 번호판을 적거나, 다른 동료들과 함께 일하던 성노동자들도 그럴 수 없게 되었다. 고객의 돈을 가져오기 위해서는 체포의 위험에서 벗어나길 원하는 고객의 요구에 성노동자가 부응해야 하기 때문이다. 케냐 벤쿠버에서 고객에 대한 범죄화를 추진했을 때, 성노동자들에게 어떤 영향이 있었는지 묻는 질문에 거리 성노동자 바이올렛은, 전과는 달리 너무 춥고 힘들어져서 평소라면 타지 않았을 차에 오르게 되었다는 답을 했다. \n아일랜드의 성노동자 안전공동체인 어글리머그스는 2017년 성구매 금지 이후 약 5개월동안, 폭력적이고 위험한 고객과의 만남을 우려하는 성노동자들의 보고가 1635건이나 올라왔으며, 이는 2016년 같은 기간 대비 61퍼센트 증가한 수준이라고 밝혔다. 당장 성노동을 그만 둘 수 없는 성노동자들이 더욱 더 위험한 조건에 놓이게 된 것이다. 자신의 거주지를 벗어나 낯선 공간으로 이동하거나, 익명의 고객을 대하는 방식으로 말이다. \n노르딕 모델에서 추진하는 방향 중 하나인 출구전략에도 문제는 많다. 매춘을 대체할 만큼의 복지 및 고용 혜택은 국가 차원에서 제공되지 않으면서, 성노동자에게 끊임없이 탈출을 강조하는 것이다. 여기에는 성노동자들 개인의 낙인화를 전제하는 조건이 붙어있으며, 그들이 실제로 다른 직종으로 취업을 하는데에 어려움을 겪도록 한다. \n다시 대한민국의 현실로 돌아와서 이야기를 이어나가도록 하겠다. 이미 많은 연구에서 대한민국 여성들이 성매매에 참여하도록 만드는 사회적 요인이 밝혀졌다. 빈곤(민가영, 2008; 김연주, 2010), 가출(변혜정,민가영,2007), 가정폭력이나 성폭력(변정애, 2004), 인신매매(최수연, 2012; 캐럴라인 노마,2012) 등이 대표적 요인이다. 시간이 지나며 진입의 이유 말고도 성노동 여성들이 성노동에 지속적으로 참여하게 되는 이유 또한 크게 ‘부채’와 ‘소득’의 맥락으로 정리되었다. ‘현재의 성매매 산업은 금융화 시대 ‘부채 경제’와 연동하는 특징이 있다. (레이디 크레딧, 49p)’ 군산 화재 사건에서 여성들의 대피를 가로막았던 철창 마저도 성노동 여성들의 선불금과 빚으로 이루어져있었다는 인터뷰가 이를 강렬히 증명한다. \n여기서 성노동자들을 섣불리 ‘유년시절 폭력의 피해자’, ‘부채 관계의 피해자’ 라는 정체성으로 규정, 한정지으며 일어나는 또 한 번의 오류가 발생한다. 유년시절에 겪은 폭력에 대한 후유증을 치료하면, 포주와 성노동자 사이의 부채 관계를 해결하면, 그들에게 ‘다른 자원’을 제공하면 성노동자들은 성매매에서 ‘탈출’하고 사회로 ‘복귀’할 수 있을 것이라는 완벽한 확신이다. 그러나 성노동자가 ‘복귀’해야 할 사회를 그들은 어디로 규정하고 있는가? (그렇다면 성노동자가 원래 존재했어야 하는 곳은 어디인가?) ‘복귀’란 어디에서 어디로 이루어지는 것인가? 성노동 경험과 성매매 여성이라는 정체성이 단순히 ‘피해자’로 고정되고 낙인찍히는 순간, 그들은 사회 복지의 대상, 출구 전략의 대상으로 전락한다.이는 성노동자 여성과 성매매를 또 다시 개인적인 영역으로 밀어넣게 된다. 반성매매 운동 및 성노동자 지원 사업 자체를 부정하려는 것이 아니다. 실제로 복지의 도움을 통해서야 성매매를 그만 둘 수 있었던 여성 또한 존재하니까. 그러나 단순히 반성매매 운동 및 지원 사업이 성노동자 개인을 ‘피해자’로 해석하고, ‘탈성매매’를 할 수 있도록 돕는 방향에 국한되어서는 안된다.\n현재 용주골의 수많은 성노동자들은자 구책을 마련할테니 그때까지만 기다려달라는 주장을 하고 있다. 주거지도, 직장도 새로 구하고, 얼른 이곳을 ‘뜰’ 방법을 찾고 있으니 그때까지만이라도 섣불리 주거지와 직장을 허물어버리지 말라고. 이 주장은 수많은 위협과 협박 속에서 끝없이 밀려난 끝에 내놓은 최소한의 타협점이며, 그들 삶의 마지노선이다. 용주골 성노동자들의 이러한 주장을 바탕으로 ‘성노동자들은 모두 비자발적으로 성판매를 하고 있으며, 그들은 어서 이곳을 떠나기를 바란다’ 는 결론을 도출해서는 안된다. 현재 성노동자 여성들이 어떤 답을 하도록 강요받고 있는지 그 배경을 살펴보아야 한다. 쉽게 말해서, 당장 용역들이 집과 직장을 부수기 위하여 들어오고 있는데, ‘나는 나의 일이 부끄럽지 않으며 이 일을 계속할 것이고, 이렇게 살 것이다.’라고 누가 말할 수 있겠는가? 이미 의사표명에 있어 위계관계가 철저한 대한민국의 성산업 구조에서, ‘비자발적 성매매’와 ‘자발적 성매매’를 도덕적 관점을 통해 구분하는 것은 무의미하다. 한편 노르딕 모델은 이를 심화시키며, 결국 성노동자 개인의 삶을 악화시키도록 만든다.\n \n그럼, 성매매 합법화를 지지하자는 것인가?\n\n완전 범죄화도, 부분 범죄화도 결국 성노동자 여성이 처한 어려움의 본질을 해결하지 못한다면,이젠 단 하나의 길 밖에 남지 않은 것 처럼 보인다. 성매매 합법화이다. 그러나 성매매 합법화는 성노동자의 권리에 초점을 둔 것이 아닌 성구매, 성매매 자체의 합법화 그러니까 성산업 자체의 옹호와 그것을 국가가 개입하여 구조해나감에 초점을 두고 있다. 독일, 네덜란드, 미국 네바다와 같은 성매매 합법화 국가에서는 특정 성노동만이 합법적이며, 합법적으로 인정된 성노동은 국가에 의해 엄격히 규제된다.\n이들은 자본주의적인 관점으로 성노동을 바라보며, 따라서 상품의 맥락에서의 성노동자에 대한 규제를 엄격화하는 방식으로 영속할 수 있다고 믿는다. 네덜란드에서는 지자체에서 허가되지 않은 구역에서의 성판매는 여전히 불법이다. 지방권에 거주하는 사람은 허가 구역으로 ‘원정’을 나가야 하며, 일을 하기 위해서는 자신의 고향과 강제적으로 분리되어야 한다. 또한 독일에서 모든 성노동자들은 성노동자 신분증을 등록하고 발급받아야 하며, 신분증을 받기 위해서는 임신 테스트, 성매개감염병 검사, 약물 검사, 의무 상담 등의 요건을 갖추어야한다. 자신의 개인정보가 노출되지 않기를 원하는 사람, 트랜스젠더, 이주민들은 등록증을 받을 수 없다. 이를 준수하기 어려운 열악한 처지의 성노동자들은 위법하게 일해야 하며, 그들은 ‘합법적으로 일을 할 자리를 만들어주었음에도 그 자리를 일탈한 사람의’ 대가를 치루어야 한다. \n \n  어떠한 법제화 모델도 만능 전략이 될 수 없다\n\n이 글은 현재 대한민국이 어떠한 법적 모델을 과하게 맹신하며, 그것을 따라야 한다고 주장하는데에 목적을 두고 있지 않다. 한편 어떠한 전략도 해결방법이 되지 않는다는 회의주의적인, 원론적인 주장을 하는 데에 목적을 둔 것도 아니다. 단지 성 구매자를 중심으로 규제되는 법제화 모델과, 성 판매자와 성 구매자, 포주가 가진 관계에 도덕적인 시선을 개입하여 ‘응징’을 주장하는 법제화 모델에는 필연적으로 한계가 존재한다는 지적을 하고 싶은 것이다. \n여기서 성노동의 비범죄화가 이루어지고 있는 국가들의 사례를 소개하고자 한다. 아오테아로아, 호주 뉴사우스웨일스, 노던테리토리에서는 완전 비범죄화를 성취하지는 못했으나 이상적인 성노동 제도에 가장 근접한 사례들이다. 비범죄화는 합법화, 부분 범죄화와는 다르게 성노동자를 ‘추가적인 지원이 필요한, 권리를 가진 자’로 대우한다. \n이 국가들에서 이루어지는 상업적 섹스의 판매와 구매는 형법이 아닌 상법과 노동법의 영역으로 옮겨갔다. 그들은 성노동과 성매매 업소 운영에 대한 처벌 조항을 없애고, 성노동자들이 집단으로 일하거나 업소에서 관리를 받을 수 있도록 허용했으며, 노동법 안에서 성노동을 인정했다. 남성 중심적인 성산업을 구축해나가며 여성을 상품화하고 규제하는데에 적극적으로 힘을 가하는 합법화 국가와는 완전히 다른 모습이다.성노동 비범죄화 국가의 목적은 성노동자의 권리를 보장하는데에 있으며, 성노동 범죄화의 잔해들을 지워나가고, 성노동 여성의 낙인을 무효화 시키는데에 있다.\n아직 트랜스젠더, 마오리족, 아동 청소년, 홈리스 인구는 여전히 지나친 감시와 충분하지 않은 보호하에 있다. 국경 관리법은 여전히 미등록 이주민들을 불법 노동으로 내몰고 있다. 그럼에도 수많은 성노동자 권리 운동은 뉴질랜드 모델을 출발점 삼아 성노동 비범죄화를 명확히 요구하고 있다. 뉴질랜드에서 개선되어야 할 사항은 너무나 많다. 그러나 그 사실이 당장 오늘과 내일 성노동자가 살아갈 수 없도록 만드는 범죄화를 폐기해야한다는 사실을 뒤집지는 못한다. 비범죄화 모델 국가의 가장 큰 문제는 아직 범죄화의 잔재가 남아있다는 것이다. 그 사각지대에 아직 남겨진 존재들이 있다는 것이다.\n \n우리가 연대해야 할 방식에대하여\n\n단순히 성노동의 비범죄화로가는 전략 만으로는 해방이 이루어질 수 없다. 주변화된 존재들을 불안정하게 만드는 요인들을 해결하지 않고서 비범죄화의 효과가 나타날 것이라고 믿는 것은 상당히 무책임하다. 국가와 단체, 그리고 개인은 성노동이 더 이상 필요하지 않은 사회를 만들기 위해 애를 써야하며, 범죄화의 잔재를 청산해야하고, 성노동자 개인을 더 취약하게 만드는 국경, 인신매매 문제, 마약 문제와도 타협해야한다. 우리는 더욱이 비가시화된 개인의 목소리에, 사소한 질문들에 매달려야 한다. 법제화가 사회에 끼칠 메시지적인 우려보다도 성노동자 개인의 안전에 신경써야한다. \n인도 웨스트벵골의 성노동자단체인 DMSC를 소개하고 싶다. 이 단체는 여성, 남성, 트랜스젠더를 비롯한 약 6만 5000명의 인도 웨스트벵골 성노동자를 대변하는 단체이다. 이중 ‘미성년자이거나 비자발적으로 일하는 성인은 10퍼센트 미만 (반란의 매춘부,371p)’ 이며, 그들은 DMSC 숙소에 머물며 현 상황에서 벗어날 수 있는 도움과 지원을 받게된다. DMSC는 성노동자들이 부채에 시달리지 않도록 계좌를 개설하고 저축할 수 있도록 지원하며, 착취적인 포주와 성산업 단체를 대상으로 노조 활동을 벌여 성노동자들을 보호한다. 이러한 단체를 조직하고 꾸려나가는 데에 사회는 더욱 관심을 기울일 필요가 있다.\n성노동자와 다른 소수자권리 투쟁은 불가분하다. 성노동자의 권리는 노동자, 트랜스젠더, 여성, 퀴어, 이주민, 아동청소년, 장애인, 낙인 질병 환자, 비백인, 저소득 계층의 권리와 떼어놓고 서술될 수 없으며, 다른 소수자의 권리 역시 성노동자의 권리와는 떼어놓을 수 없다. 모든 연대는 여러 지점에서 상호 교차된다. 우리는 우리가 목소리를 내는 동안 또 다른 누구의 권리가 탈락되는지, 누가 거리에 남겨지며 버림받는지, 누가 감금되고 규제되는지, 누가 폭력에 더욱 더 취약한 쪽으로 떠밀리는지 살펴보아야한다. 그들의 권리가 해방되지 않고서는 다른 소수자의 권리 또한 해방될 수 없기 때문이다. 우리는 사소하게 느껴지는 당사자의 목소리에 더욱 집중해야한다. 그들에 대한 공감보다 성산업과 남성들에 대한 혐오감과 분노가 더 앞서서는 안된다. \n \n바턴을 넘기며\n\n2024년 6월 1일, 광화문에서부터 명동, 명동에서부터 을지로 4가, 을지로 4가에서 다시 명동성당 앞까지의 행진을 기억한다. 팔레스타인 평화 행진에서 출발하여 퀴어 퍼레이드 행진에 합류하고, 그곳에서 수많은 장미우산과 성소수자 연대, 장애인 연대, 비인간 동물권 연대와 함께 걸었다. 기록적으로 많은 숫자였다. 그곳에서 우리는 ‘우리가 이곳에 있다. 우리가 이렇게나 많이 있다.’고 끊임없이 외쳤다. 그렇다. 우리가 이곳에 살고 있다. 우리는 거리를 점거하였고 마구 걸었으며 노래를 불러댔다. 타인의 승인 이전에 나와 나의 사랑하는 친구들이 존재한다. 세상을 살아가는 어떠한 존재도 타인의 규정으로 인해 부정되지 못한다.\n폭력을 휘두르는 사람에게 화를 내는 것은 쉽다. 그러나 그것보다도 더 중요한것은, 누가 폭력을 휘두를 자격을 가지고 있는지, 그들이 ‘언제, 그리고 어째서 그런 권한을 부여받았는지 (반란의 매춘부, 381p)’, 남겨진 존재들은 어떻게 고립되었으며 이후 어떤 삶을 살아가게 되는지에 대해 생각하는 것이다. \n무엇보다도 중요한 것은 당사자의 목소리를 듣는 것이다. 현대 성노동자 운동을 촉발했던 프랑스 리옹 성노동자 교회의 공동 지도자, 바버라는 이렇게 말했다. “나는 3년동안 분열된 삶을 살았다. 여성으로서의 삶과 매춘부로서의 삶. 그리고 1975년 어느날 나는 대화를 나누다 문득 그것을 더 이상 지속할 수 없다는 것을 깨달았다. 리옹의 점거 투쟁 소식은 프랑스 전역의 성노동자들에게 영향을 주었다.”\n그들은 파리 전역의 교회를 점거했다. 경찰에게 폭력을 당하기만 했던 창녀가 언젠가 수십명의 친구들을 모아 교회를 강제로 점령할 수 있다는 생각에 그들은 신났다. 그날 뿐이었을 것이다. 강제로 단속 당하고, 주거지와 직장이 철거되고, 함부로 점거 당하고 낙인 찍히던 그들이 누군가의 사유지를 강제로 ‘점령’ 하는 일은. (그러나, 정말로 앞으로도 그날 뿐일까?) 그들은 말했다. 오늘, 우리중 누구도 감옥에 가지 않을 것이라고. 경찰은 교회 안에서 우리를 학살해야 할 것이라고. ‘말할 기회를 빼앗긴 것이 곧 잠잠함을 의미하는 것은 아니.(반란의 매춘부, 386쪽)’라고.\n \n이제는 성노동자들이 발화할 차례이다. \n"
  },
  {
   "id": 49,
   "title": "지금 필요한 건",
   "name": "네모엄지",
   "content": "우리가 지금 필요한 건, 존재하는 그대로의 여성을 끌어안는 상상력이다.\n이미 존재하는 여성들을 밖으로 밀어내는 폭력을 멈춰야 한다.\n결국 이 모든 비난은 성노동의 경험을 가진 여성이 ‘레즈비언 서사’ 안에 존재해선 안 된다는 감정이다.\n그건 현실의 여성을 혐오하는 일이고, 여성 인권에도, 퀴어 해방에도 아무 도움이 되지 않는다."
  },
  {
   "id": 50,
   "title": "리원을 위한 연대 선언: 벗방 편견을 넘어 젠더 규범을 비판한다",
   "name": "진섬",
   "content": "일부의 주장은 단순하다. “리원이 과거 벗방 방송을 한 것은 남성 시청자를 위한 성상품화 행위였으므로, 지금 와서 레즈비언 행세를 해도 말이 되느냐”는 것이다. 이 주장은 여성의 성적 행위와 성적 지향을 동일시하며, 여성에게 절대적 순결과 일관된 성적 취향을 강요하는 잘못된 젠더 규범을 반영한다. 그러나 성적 지향은 복잡하며, 개인의 사적 경험이나 과거 직업 행위로 판가름될 수 없다. 실제로 리원은 “저는 여성을 사랑하는 여성”이라 분명히 밝히며m.news.zum.com, 남성과의 만남도 자신을 부정하려는 내적 갈등의 결과임을 털어놓았다. 이 고백은 성적 정체성은 개인의 자기인식과 경험에 의해 형성되며, 그 누구도 타인이 함부로 평가할 수 없음을 보여준다.\n\n성적 자기결정권은 “자신의 성적 판단과 표현을 스스로 결정할 권리”를 뜻하며, 대한민국 헌법재판소도 “성인이 서로 자발적으로 만나 성행위를 하는 것은 개인의 자유 영역”이며 국가가 내밀한 성생활 영역에 개입하는 것은 성적 자기결정권과 사생활의 비밀・자유를 침해한다고 판시했다usjournal.kr. 리원의 벗방 활동 역시 스스로 선택한 사적 콘텐츠 제작의 일환으로 볼 수 있으며, 이를 두고 시비를 거는 것은 개인의 자유를 부당히 간섭하는 것이다. 오히려 리원은 프로그램 출연 전 과거 방송 내용을 자발적으로 기록하여 공개해 두었고, 이번 논란을 계기로 “모든 책임은 내게 있다”고 사과하기까지 했다m.news.zum.com.\n더욱이 성노동자에 대한 이중 잣대에 주목해야 한다. 성적 자기결정권의 연장선에서, 성노동(자발적인 성 관련 노동)도 존중받아야 할 노동권의 일부이다. 페미니스트들 사이에서도 “성노동자들의 노동 권리를 인정하고, 성노동 관련 낙인과 억압을 모두 없애야 한다”는 입장이 있다femiwiki.com. 국제사회 또한 성노동자를 범죄자로 낙인찍는 것은 성차별이라며 성노동 비범죄화・합법화를 요구한다usjournal.kr. 예컨대 UN 여성차별철폐위원회나 앰네스티는 대부분 여성인 성노동자들을 처벌하는 것은 성차별이라 지적하며, 성제공자를 처벌하지 않고 성구매자 처벌 여부를 검토할 것을 권고한다usjournal.kr. 리원이 생계를 위해 벗방을 했다는 사실은 그녀의 선택일 뿐이며, 그 자체로 치부하거나 비난할 이유가 전혀 없다.\n\n대중문화는 여전히 여성의 성을 상품화하면서도, 여성들이 자신의 성적 주체성을 주장하면 비난하는 이중잣대를 보여준다. 실제로 언론 비평에서는 “섹시한 여자를 소비하고 높이 평가하면서도 헤프다고 손가락질하는” 역설적인 태도가 지적된다ohmynews.com. 즉, 매체는 섹시함을 찬양하고 ‘예쁜 외모’에 투자하는 여성을 격려하는 듯하지만, 반대로 그 여성들이 성적 표현을 주체적으로 행사하면 ‘낙인’을 찍는다. 이를 테면, 아이돌 가수나 광고에서는 노출을 통해 관심을 끌어놓고, 일반 여성들이 비슷한 모습을 보일 땐 ‘경박하다’는 비난을 퍼붓는 것이다. 리원의 벗방 활동도 결국 남성 시청자들의 시선을 얻기 위한 콘텐츠였으나, 당사자가 여성이었다는 이유로 비난받았다. 이는 여성의 성적 표현을 소비하면서도 정작 그 주체에게는 성적 선택권을 억압하는 전형적인 섹슈얼리티 소비 구조의 모순이다.\n\n이번 논란은 전통적 성 규범, 특히 여성에게 가해지는 ‘처녀\/창녀 이분법’과 ‘정숙성 강요’가 원천에 있다. 사회는 여성이 남성을 만족시켜야 한다는 것을 무의식적으로 강요하며, 동시에 여성의 성적 주체성을 용납하지 않는다. 리원의 경우, 여성인 자신이 몸을 공개적으로 드러낸 것은 ‘모성애’나 ‘정숙함’과는 어울리지 않는다는 관념에서 비롯된 모욕을 받았다. 그러나 그러한 규범은 남성에게는 적용되지 않는다. 남성 연예인들의 섹시화나 성적 농담이 일상화되어 있는 반면, 여성과 성소수자의 경험은 계속 검열되고 비난받는다. 결과적으로 진정한 성적 자유는 모든 이에게 동일하게 보장되어야 함에도, 여성과 성소수자는 더 엄격하게 규제되는 이중 잣대가 작동하고 있는 것이다. 이러한 젠더 규범은 리원에게만 아닌, 여성 전체의 삶과 인권을 침해한다.\n\n리원 본인은 이번 일을 계기로 “성소수자에 대한 편견이 강화되는 것이 가장 가슴 아프다”라고 호소했다m.news.zum.com. 우리는 이에 깊이 공감하며, 성적 자기결정권과 성노동자 인권을 옹호하는 연대의 손길을 내민다. 리원이 과거 벗방을 했다는 이유만으로 레즈비언으로서의 진정성이 의심된다는 주장은, 잘못된 젠더 규범과 이중잣대가 낳은 결과일 뿐이다. 그녀가 자신의 성 정체성과 취향을 스스로 정의할 권리는 법적으로나 인권적으로 보호받아야 한다. 아울러 이번 사태는 우리 사회가 얼마나 여성과 성소수자에 대해 보수적 잣대를 들이대고 있는지를 일깨워주었다. 앞으로도 우리는 편견과 차별에 맞서며, 모든 사람이 자신의 몸과 삶을 자율적으로 선택할 수 있도록 지지해 나갈 것이다. 리원에게 보내는 우리의 연대와 지지는 단순한 응원이 아니라, 성적 소수자와 노동하는 여성에 대한 이해와 존중을 확대하기 위한 하나의 선언이다.\n"
  },
  {
   "id": 51,
   "title": "또 엿먹을지라도 강해지자",
   "name": "우지안",
   "content": "리원이라는 이름으로 번역될 수 있는 문장들을 떠올려본다. 설사 그녀가 사람들이 모두 말하는 천하의 악당으로 밝혀진다고 하더라도 이 글이 부끄럽지 않도록 용기를 내어 쓴다. 이 정도 용기를 내는 데에도 문장이 턱턱 걸려 넘어진다는 것을 깨닫는다. 그렇다면 지금 그는 매 순간 얼마나 큰 용기를 내어야 할까 가늠해 본다. 벼랑으로 몰려 억지로  용기를 내야 할 때가 있다는 걸 안다. 그럴 때 나는 내게 주어진 선택지가 없다는 생각을 했다. 결국 내가 선택한 것은 “강해지자”는 다짐이었다. \n\n이때 강하다는 말은 세상에게 기회를 한 번 더 준다는 말과 비슷하다. 내가 마주한 사람들이 나에게 어떻게 엿을 먹일지 뻔히 보이지만 한 번 더 기회를 줘보는 것이다. 이번엔 다를 수도 있잖아. 이번엔 뭔가가 바뀔 수도 있잖아. 다른 방법도 있잖아. 우리가 서로를 엿먹이지 않을 수도 있는 거잖아. 그 대신 개같은 세상에 같이 거대한 엿을 날려볼 수도 있는 거잖아. 그 가능성을 내가 닫아버리면 안 되는 거잖아. 그러면 정말 끝이잖아. 나는 더 강해질 수 있다. 너를 위해서, 그리고 나를 위해서. \n\n나는 리원이 쓴 말들에서 선한 마음을 봤다. 그것이 도무지 불가능한 상황에서도 마지막의 마지막까지 아무도 공격하지 않으면서 자신을 지켜보려는 용기를 봤다. 내가 가진 모든 것을 버리더라도 단 하나는 내주지 않으려는 결기를 봤다. 그것은 비겁해지지 않는 것이다. 상대방의 약점을 이용하지 않는 것이다. 비열해지지 않기 위해 노력해 본 사람은 안다. 사람들에게 예쁨 받기 위해 실제로는 저질이 되는 일이 얼마나 더 쉽고 편리한지를. 스스로에게 실망하지 않기 위해 진창 속으로 걸어 들어가야 하는 마음이 얼마나 비참하고 동시에 단정한지를. 인간이 아니라 추하고 더럽고 누구나 맘껏 욕해도 되는 쓰레기가 될 때 비로소 단순하고 명료하게 보이는 것들이 있다는 것을. \n\n나는 리원이라는 이름으로 과거에도 지금도 미래에도 두들겨 맞은 사람들이 있다는 것도 안다. 절대 리원이 되기 싫어서 언제까지고 뒷걸음질 치고 벽을 세우고 철조망을 두를 사람들이 있다는 것도 안다. 리원이 성인인지 악당인지보다 내게 중요한 것은 언제까지 그래도 되는 년들한테는 그래도 되는 세상에 살아야 하냐는 물음이다. 정말 언제까지 이렇게 살아야 하는 건데? 누가 이딴 세상에서 살고 싶은데?\n\n그래서 또 한바탕 엿먹을 각오를 하고 묻는다. 이렇게 살지 않을 수도 있는 거 아니냐고. 우리 이렇게 살지 말아보자고. 지금보다 조금만 더 용기 내 보자고. 그래서 이번에는 조금만 달라져 보자고. 다른 방법을 찾아보자고. 서로에게 기회를 한 번만 더 줘보자고. 지금 그러려고 존나게 애쓰고 있는 사람을 한 번만 쳐다보자고. 그 사람이 인간이라는 걸 기억해 보자고. 강해지자고. 너를 위해서, 그리고 나를 위해서. \n\n그러면 정말로 뭔가 달라질지도 모른다. "
  },
  {
   "id": 52,
   "title": "사과문",
   "name": "봉또치",
   "content": "12월 윤석열 쿠테타 이후 나에게 가장 큰 화두는 터프들이 페미니즘의 이름으로 자행하는 배제와 혐오이다.\n\n12월 쿠테타를 계기로 윤석열을 탄핵 시키기 위해 광장으로 나온 시민들은 자신을 술집 여자, 페미니스트, 트렌스젠더 등 자신의 정체성을 밝히는 광장식 소개로 무대에서 발언하였다.\n이에 몇몇 집단의 누리꾼들은 탄핵 집회에선 다른 얘기 하지말고 탄핵에만 집중하라는 의견을 개진했다. 허나 이 반대 의견들에도 전혀 개의치 않고 무대에 선 개인들은 광장식 소개를 탄핵되는 순간까지\n이어갔다. 대형 탄핵 집회가 진행되던 당시 불편함을 드러내던 집단 中 하나가 TERF (트랜스 젠더 배제\n페미니스트) 이다.\n그들을 페미니스트라고 부르면 안된다는 것을 알지만 언젠가 그들이 누군가를 배제 노선을 포기하길 간절히 바라며 이 글에서 해당 집단를 터프라고 부르겠다.\n\n터프가 배제하는 대상은 놀랍게도(!) 트랜스젠더(이하 트젠) 뿐만 아니라 기혼여성, 성노동자, 트젠을 포함한 여타 퀴어 등등 그때그때 자신들의 입맛에 맞지 않는 모두를 배제한다.\n이 글에선 터프에 소속감을 느끼는 이들, 스스로를 그쪽이라고 생각하진 않지먼 동조하는 이들을 모두 터프라고 부르겠다.\n터프들의 최근 행보를 먼저 짚고 가면 성노동자에게 연대하는 심볼인 장미🌹와 우산☂을 자기네들이 전복하겠다며 소셜미디어 X에서 자신의 닉네임 옆에 장미와 우산 이모지를 달아 결론적으로 성노동자 연대하는 이들과 닉네임적으로는 분간이 안가는 상태가 되었다. 이처럼 그들은 분리되길 원하지만 결국 외부의 사회의 시선으로 봤을 때는 그다지 분리되어 보이지 않는다.\n\n25년 4월 25일 드디어 대한민국 최초 여성애자 연애 프로그램 너의 연애가 1,2화를 런칭했다. 레즈비언 컨텐츠에 목말랐던 여성애자, 유사 여성애자, 퀴어들은 신나서 방송을 시청했고 소셜미디어 X에 너도 나도 소감을 올리기 시작했다.\n그리고 놀랍지 않게 시청 소감이 한창 올라오고 난 뒤 출연진들의 개인 SNS (인스타그램)을 알아낸 정보들이 올라오기 시작했다. 그리고 이어서 출연진 中 익명으로 누가 어쨌다느니 저쨌다느니 익명의 제보들이 올라왔고 문제의 리원씨가 과거 온라인 성착취 산업에\n종사했다는 제보가 텍스트로 올라왔다.\n\n그 뒤 직접 해당 방송을 캡쳐한 사진이 올라오고 성노동자를 혐오하는 터프들은 해당 출연자를 향한 도 넘은 비난을 인터넷에 개제하고 서로 동조하며 의견을 크게 부풀려 갔다.\n비난의 주된 내용은 1. 레즈비언 명예 실추 2. 음지 직업인의 매체 등장 두 가지였다.\n그 이후 출연자가 과거에 해당 산업에 종사 했음을 인정하며 지극히 사적이고 사정이 있던 과거와 현재 해당 산업을 벗어났음을 밝혔고 시청자와 같은 출연자, 제작진들에게 사과를 했다.\n\n왜 그녀는 사과를 해야했을까? 그녀의 과거가 익명의 누리꾼들에게 비난 받을 일인가?\n터프들의 해당 출연자를 향한, 성노동자를 향한 비난은 선긋기이다.\n레즈비언 중엔 성노동자가 있으면 안되는가? 성착취 산업 종사자, 탈출자는 사람들로부터 아무때나 비난을 받아도 되고 비난 받은 사실에 대해 사과해야되는가?\n누군가가 성노동을 하는 것은 개인의 선택이 아니라고 생각한다. 성매매는 자본주의의 등장 이전 부터 존재했지만 지금처럼 성착취 산업이 기업화되고 카르텔이 조직된 것은 자본주의 이후라고 본다. 돈 벌수 있는 옵션 中 하나인 것이고 이걸 개인이 선택할 수 있다고 생각하는 것은 착각이다.\n성노동에 종사하지 않아도 사회에 만연한 창녀 프레임에서 기득권이 아닌 소수자들은 자유로울 수 있는가?\n터프들은 기득권인가? 그래서 다른 소수자들을 배척하는 것인가? 우리는 결코 분리될 수 없다. 터프들의 타 ‘여성’을 제외한 타 정체성을 향한 선긋기는 의미가 없다. 그리고 여성 스펙트럼의 성노동자, 트렌스 젠더 여성은 ’여자‘가 아닌가?\n\n터프들의 성노동자를 향한 혐오를 무기로 새 삶을 살고자 했던 한 사람의 인생을 무너뜨리려고 발악했다. 그리고 해당 인물을 두 차례나 사과문을 올리게 만들었다.\n설령 해당 산업을 탈출하지 않았을지라도 우리 익명의 네티즌들은 리원님 개인을 욕할 자격이 없다. 성착취 산업에서 이득을 보는 건 리원님인가 그 뒤에 숨어있는 카르텔인가.\n바뀌어야하는 건 개인인가 사회인가. 문제의식을 느낀 우리는 무엇을 할 수 있는가. 그게 당사자들을 향한 선긋기와 조롱은 아닐 것이라고 확신한다.\n사과문을 올려야하는 건 리원님이 아니라 리원님을 향해 불링을 자행한 우리들이다."
  },
  {
   "id": 53,
   "title": "“왜 너는 안그래?” 말하는건 아무런 소용이 없다고 생각해요. ",
   "name": "조연",
   "content": "어떤 이유로 성노동을 하게된 여자에게, “남들은 자긍심 지켜가면서 준법시민으로서 노동하는데 왜 너는 안그래?” 말하는건 아무런 소용이 없다고 생각해요. \n\n우리가 바라는건 사실 이상적이에요. 그 어떤 여자도 창녀라고 비하당하고 낙인찍히면 안됩니다.\n\n낙인으로부터 벗어나고 싶었던 여자가 가장 손쉽게 할 수 있는 건 숨기는 것이었습니다. 어떤 절박한 이유로 성노동을 했고 과거에서 벗어나려 거짓말을 했고 솔직하지 못해서 말한마디 마다 추측당하고 더 미움받았습니다. 이 여자를 향한 대중의 단죄가 제게는 더욱 무겁게만 느껴집니다.  \n\n그 여자의 관해 인간적인 상상력을 펼쳐보려고합니다. 리원의 말을 믿고 글로나마 함께하고싶습니다.\n\n상처받은 여자들이 더이상 상처받지않길 바랍니다."
  }
 ]